[
  {"id":1,"city":"那覇市","category":"観光スポット","article_id":[7],"voice":"シュリジョウは、リュウキュウオウチョウのオウジョウで、オキナワケンサイダイキボのシロです。2000ネンには、「リュウキュウオウコクのグスクオヨびカンレンイサングン」として、「シュリジョウアト」がセカイイサンにトウロクされています。シュリジョウのタてられたトウジについては、クワしいことはワかっておらず、タてたジンブツにイタっては、フメイです。ですが、チクジョウネンは14セイキゴロで、トウジ、リュウキュウにオオくのシロがケンセツされるナカ、その1つとしてタてられたとカンガえられています。ケンチクゴも、ジョウシュによってカイシュウがオコナわれ、ショウハシオウなどがオモなカイシュウシャとして、アげられます。ジョウシュはオモに、ダイイチショウシ、ダイニショウシとヨばれるオウゾクが、ツトめていました。シロのマワりには、ウチガワとソトガワにカコいがあり、オオきく2つにワけられています。ウチガワは15セイキショキに、ソトガワは16セイキチュウキにカンセイしています。リュウキュウオウチョウジダイは、トウジチュウゴクや、ニホンとのナガいコウリュウのレキシがありました。そのためシュリジョウは、ズイショにチュウゴクやニホンのケンチクブンカの、エイキョウをウけています。シュリジョウのセイデンやナンデン、ホクデンはそのダイヒョウテキなレイです。タトえば、シュリジョウのホンデンであるセイデンは、チュウゴクのキュウデンケンチクのエイキョウをウけながら、ニホンのシャジケンチクのトクチョウも持っています。それにクワえ、リュウキュウドクジのケンチクヨウシキをトりイれたものが、シュリジョウのセイデンです。ニソウサンカイタてや、リュウのハシラなどは、チュウゴクとニホンにもナいトクチョウです。また、リュウは、チュウゴクコウテイのショウチョウとされ、リュウキュウのコクオウもそれにナラい、リュウのモンヨウをオオくリヨウしたとカンガえられています。リュウのほとんどが、クチのアいているアギョウと、クチのシまっているウンギョウでイッツイになっているのも、トクチョウの1つです。シュリジョウには、コクオウとそのカゾクがクらす、キョジョウであるとドウジに、オウコクトウチのギョウセイキカン、シュリオウフのホンブというヤクワリもありました。また、シュリジョウシュウヘンは、ゲイノウやオンガク、ビジュツなどがサカんで、ブンカゲイジュツのチュウシンチでもありました。さらに、カクチにハイチされたミコたちをツウじて、オウコクサイシをおこなう、シュウキョウジョウのネットワークのキョテンとしてのヤクワリもハたしました。そんなオキナワのレキシ、ブンカのショウチョウともイうべき、シュリジョウ。キロクにノコっているカギりでも、5カイにわたってヤけオちています。1ドメは1453ネンに、ダイイチショウシのショウキンプクオウのシゴにハッセイした、オウイアラソいのサイにオこりました。そのオウイアラソいは、「シロ、フリのラン」とヨばれ、トウジシュリジョウのジョウナイは、カンゼンにハカイされました。そのゴも、ナンドもヤけオちては、そのタビにフッコウしています。モットもアタラしいキロクでは、2019ネンにオきたカサイによって、ケンゾウブツやコウゲイヒンがゼンショウ、またはショウソンしています。フッコウは、2022ネンゲンザイもおこなわれていて、2026ネンジュウにセイデンのカンセイをメザして、トりクんでいます。"},
  {"id":2,"city":"那覇市","category":"観光スポット","article_id":[8],"voice":"オキナワケンリツハクブツカン･ビジュツカンは、ハクブツカンとビジュツカンをあわせモつ、ケンナイハツのフクゴウブンカシセツです。2007ネン11ガツにカイカンされ、「おきみゅー」というアイショウでシタしまれています。また、シセツは、オキナワのシロであるグスクをイメージしてデザインされています。シセツナイにはサマザマなシリョウがあり、ハクブツカンブモンとビジュツカンブモンがそれぞれソンザイします。ハクブツカンでは、チガク、セイブツ、レキシ、ビジュツコウゲイなど、カクブンヤのシリョウがテンジされています。ビジュツカンでは、オキナワのフウドにハグクまれた、ユガ、スイサイガ、チョウコク、シャシン、キンダイビジュツなどサマザマなサクヒンがテンジされています。2017ネンジテンで、ハクブツカンにはヤク94000ケン、ビジュツカンにはヤク3700ケンのシリョウがシュウゾウされています。ホカにも、シセツナイには、「ふれあいタイケンシツ」などもあります。ここでは、バショウフのキモノをキてみたり、シャミセンをジッサイにヒいてみたりと、ジッサイにオキナワのブンカをタイケンすることがデキます。"},
  {"id":3,"city":"那覇市","category":"観光スポット","article_id":[9],"voice":"シキナエンは、オキナワケンナハシマアジにあり、リュウキュウテイエンのヒトつです。シキナエンを、オキナワのホウゲンでは、「しちなぬうどぅん」とヨんだりします。ホカには、シュリジョウのミナミにあることから、ナンエンともヨばれています。ゾウエンは、リュウキュウのダイニショウシオウチョウ、ショウボクオウのジダイにハジまったとされています。カンセイしたのは、1799ネンのショウオンオウのジダイです。トウジは、チュウゴクコウテイからのシシャである、サクホウシをもてなすゲイヒンカンとしてリヨウされていました。シキナエンには、「カンコウダイ」とヨばれる、テンボウスペースがあります。ここからは、ウミをミることがデキません。これは、リクチのみがヒロがるケシキをミせることで、リュウキュウオウコクをオオきくミせるイトがあったようです。シキチナイには、「いくとくせん」というイズミがあり、そこにハえるタンスイサンのコウソウルイ「シマチスジノリ」はクニのテンネンキネンブツです。1941ネンには、クニのメイショウにもシテイされました。ですが、1945ネンのオキナワセンのエイキョウで、エンナイのタテモノがハカイされ、フクゲンにはヤク20ネンかかりました。1976ネンには、クニのメイショウにサイシテイされ、そのゴ、2000ネンにはクニのトクベツメイショウにもシテイされています。また、ユネスコのセカイイサンにもトウロクされました。"},
  {"id":1,"city":"那覇市","category":"観光スポット","article_id":[7],"voice":"シュリジョウは、リュウキュウオウチョウのオウジョウで、オキナワケンサイダイキボのシロです。2000ネンには、「リュウキュウオウコクのグスクオヨびカンレンイサングン」として、「シュリジョウアト」がセカイイサンにトウロクされています。\nシュリジョウのタてられたトウジについては、クワしいことはワかっておらず、タてたジンブツにイタっては、フメイです。ですが、チクジョウネンは14セイキゴロで、トウジ、リュウキュウにオオくのシロがケンセツされるナカ、その1つとしてタてられたとカンガえられています。ケンチクゴも、ジョウシュによってカイシュウがオコナわれ、ショウハシオウなどがオモなカイシュウシャとして、アげられます。\nジョウシュはオモに、ダイイチショウシ、ダイニショウシとヨばれるオウゾクが、ツトめていました。\nシロのマワりには、ウチガワとソトガワにカコいがあり、オオきく2つにワけられています。ウチガワは15セイキショキに、ソトガワは16セイキチュウキにカンセイしています。\nリュウキュウオウチョウジダイは、トウジチュウゴクや、ニホンとのナガいコウリュウのレキシがありました。そのためシュリジョウは、ズイショにチュウゴクやニホンのケンチクブンカの、エイキョウをウけています。シュリジョウのセイデンやナンデン、ホクデンはそのダイヒョウテキなレイです。\nタトえば、シュリジョウのホンデンであるセイデンは、チュウゴクのキュウデンケンチクのエイキョウをウけながら、ニホンのシャジケンチクのトクチョウも持っています。それにクワえ、リュウキュウドクジのケンチクヨウシキをトりイれたものが、シュリジョウのセイデンです。ニソウサンカイタてや、リュウのハシラなどは、チュウゴクとニホンにもナいトクチョウです。また、リュウは、チュウゴクコウテイのショウチョウとされ、リュウキュウのコクオウもそれにナラい、リュウのモンヨウをオオくリヨウしたとカンガえられています。リュウのほとんどが、クチのアいているアギョウと、クチのシまっているウンギョウでイッツイになっているのも、トクチョウの1つです。\nシュリジョウには、コクオウとそのカゾクがクらす、キョジョウであるとドウジに、オウコクトウチのギョウセイキカン、シュリオウフのホンブというヤクワリもありました。また、シュリジョウシュウヘンは、ゲイノウやオンガク、ビジュツなどがサカんで、ブンカゲイジュツのチュウシンチでもありました。さらに、カクチにハイチされたミコたちをツウじて、オウコクサイシをおこなう、シュウキョウジョウのネットワークのキョテンとしてのヤクワリもハたしました。\nそんなオキナワのレキシ、ブンカのショウチョウともイうべき、シュリジョウ。キロクにノコっているカギりでも、5カイにわたってヤけオちています。1ドメは1453ネンに、ダイイチショウシのショウキンプクオウのシゴにハッセイした、オウイアラソいのサイにオこりました。そのオウイアラソいは、「シロ、フリのラン」とヨばれ、トウジシュリジョウのジョウナイは、カンゼンにハカイされました。そのゴも、ナンドもヤけオちては、そのタビにフッコウしています。モットもアタラしいキロクでは、2019ネンにオきたカサイによって、ケンゾウブツやコウゲイヒンがゼンショウ、またはショウソンしています。フッコウは、2022ネンゲンザイもおこなわれていて、2026ネンジュウにセイデンのカンセイをメザして、トりクんでいます。"},
  {"id":2,"city":"那覇市","category":"観光スポット","article_id":[8],"voice":"オキナワケンリツハクブツカン･ビジュツカンは、ハクブツカンとビジュツカンをあわせモつ、ケンナイハツのフクゴウブンカシセツです。\n2007ネン11ガツにカイカンされ、「おきみゅー」というアイショウでシタしまれています。また、シセツは、オキナワのシロであるグスクをイメージしてデザインされています。\nシセツナイにはサマザマなシリョウがあり、ハクブツカンブモンとビジュツカンブモンがそれぞれソンザイします。ハクブツカンでは、チガク、セイブツ、レキシ、ビジュツコウゲイなど、カクブンヤのシリョウがテンジされています。ビジュツカンでは、オキナワのフウドにハグクまれた、ユガ、スイサイガ、チョウコク、シャシン、キンダイビジュツなどサマザマなサクヒンがテンジされています。2017ネンジテンで、ハクブツカンにはヤク94000ケン、ビジュツカンにはヤク3700ケンのシリョウがシュウゾウされています。\nホカにも、シセツナイには、「ふれあいタイケンシツ」などもあります。ここでは、バショウフのキモノをキてみたり、シャミセンをジッサイにヒいてみたりと、ジッサイにオキナワのブンカをタイケンすることがデキます。"},
  {"id":3,"city":"那覇市","category":"観光スポット","article_id":[9],"voice":"シキナエンは、オキナワケンナハシマアジにあり、リュウキュウテイエンのヒトつです。シキナエンを、オキナワのホウゲンでは、「しちなぬうどぅん」とヨんだりします。ホカには、シュリジョウのミナミにあることから、ナンエンともヨばれています。\nゾウエンは、リュウキュウのダイニショウシオウチョウ、ショウボクオウのジダイにハジまったとされています。カンセイしたのは、1799ネンのショウオンオウのジダイです。トウジは、チュウゴクコウテイからのシシャである、サクホウシをもてなすゲイヒンカンとしてリヨウされていました。\nシキナエンには、「カンコウダイ」とヨばれる、テンボウスペースがあります。ここからは、ウミをミることがデキません。これは、リクチのみがヒロがるケシキをミせることで、リュウキュウオウコクをオオきくミせるイトがあったようです。\nシキチナイには、「いくとくせん」というイズミがあり、そこにハえるタンスイサンのコウソウルイ「シマチスジノリ」はクニのテンネンキネンブツです。\n1941ネンには、クニのメイショウにもシテイされました。ですが、1945ネンのオキナワセンのエイキョウで、エンナイのタテモノがハカイされ、フクゲンにはヤク20ネンかかりました。1976ネンには、クニのメイショウにサイシテイされ、そのゴ、2000ネンにはクニのトクベツメイショウにもシテイされています。また、ユネスコのセカイイサンにもトウロクされました。"},
  {"id":4,"city":"那覇市","category":"雑学","article_id":[14],"voice":"ナハシは、オキナワケンのケンチョウショザイチで、セイジ、ケイザイ、ブンカのチュウシンをニナっています。また、ナハクウコウやナハコウなどがあり、オキナワのゲンカングチとしてのヤクワリもニナっています。\nニホンのトドウフケンのケンチョウショザイチのナカでは、モットもメンセキがチイさく、ジンコウは、2022ネン6ガツジテンで、ヤク31.5マンニンになります。"},
  {"id":5,"city":"那覇市","category":"歴史","article_id":[14],"voice":"ナハシにまつわるレキシには、サマザマなものがあります。\nタトえば、「ナハシ」の「なは」のゴゲンは、オキナワホウゲンでギョジョウをアラワす、「ナーファ」からキているとされています。また、「オキナワケン」のユライは、「オキアイのギョジョウ」というセツがユウリョクです。「おき」は「オキアイ」をイミし、「なわ」がギョジョウというイミをモちます。そのため、オキナワケンの「なわ」とナハシの「なは」のゴゲンは、オナじとカンガえられています。ちなみに、オキナワにはベツのセツとして、「トオいバショ、シマ」をアラワす、というものもあります。\nまた、ナハシには、「リュウキュウオウコクジダイは、ボウエキコウとしてサカえていた」、や、「ムカシはウキシマだった」など、ホカにもイロイロとレキシがあります。"},
  {"id":6,"city":"那覇市","category":"観光スポット","article_id":[13],"voice":"コクサイドオりは、オキナワケンでモットもニギやかなトオりで、ナハシサイダイのハンカガイです。トオりには、ヤク600のミセやそのホカのジギョウショがタちナラび、デパート、レストラン、ザッカテンなどがあります。また、ホテル、おミヤゲヤなどのカンコウキャクをタイショウとしたたくさんのミセでにぎわっています。「ヒトにヤサしいマチ、アルいてタノしいマチ」をコンセプトにカカげ、サマザマなイベントもオコナっています。\nまた、コクサイドオりは、オキナワセンゴのフッコウのシンボルとして、「キセキの1マイル」ともヨばれています。また、1マイルというのは、コクサイドオりのナガさとほぼオナじで、ヤク1.6キロになります。\nカンコウキャクがオオくイきカう、コクサイドオり。カンコウサキとしておすすめのバショです。"},
  {"id":7,"city":"那覇市","category":"歴史","article_id":[10],"voice":"たまうどぅんは、リュウキュウオウコク、ダイニショウシオウトウの、レキダイコクオウがホウムられているおハカです。 タマウドゥンは、ダイニショウシオウトウのダイ３ダイコクオウである、ショウシンオウによってタてられました。これは、ショウシンオウがチチである、ショウエンオウをホウムるために、タてたものです。 2000ネンには、「リュウキュウオウコクのグスクオヨびカンレンイサングン」として、セカイイサンにもトウロクされていて、オキナワケンサイダイのハフバカです。ハフバカとは、おハカのイッシュで、オキナワトクユウのケイシキのものをサします。"},
  {"id":8,"city":"那覇市","category":"歴史","article_id":[11],"voice":"ソノヒャンウタキは、16セイキのリュウキュウオウコク、ショウシンオウジダイのサイシなどをオコナうシセツです。コクオウがカクチをジュンコウするタビにデるサイには、カナラずハイレイしたバショであり、いわばコッカのセイチでした。 2000ネンには、「リュウキュウオウコクのグスクオヨびカンレンイサングン」として、ユネスコのセカイイサンにトウロクされました。"},
  {"id":9,"city":"那覇市","category":"観光スポット","article_id":[12],"voice":"ベンガダケコウエンは、シがカンリするコウエンで、ナハシでモットもタカいバショです。また、シュリジョウをミオろすことができる、ユウイツのバショでもあります。 このバショは、ベンガダケコウエンとしてセイビされるマエは、「ビンヌウタキ」とヨばれていました。ビンヌウタキは、オキナワのセイチであるクダカジマがミえるバショとして、リュウキュウオウコクのジダイには、ネッシンなシンコウのタイショウとなっていました。 ベンガダケコウエンのキゲンは、1519ネンにショウシンオウによりケンゾウされたといわれていて、フルくからある、レキシあるバショです。 コウエンナイには、ガジュマルやアカギ、タブノキなどのオキナワらしいショクブツグンラクでケイセイされる、ミドリユタかなコウエンです。また、ユリやサクラなどのハナがエンドウゾいをイロドり、ツウコウするヒトのメをタノしませてくれます。 1956ネンには、ケンシテイブンカザイにシテイされ、そのゴ、2018ネンにクニシテイブンカザイ、ナラびに、クニシテイメイショウにもシテイされるなど、レキシブンカもカンじられるコウエンです。"},
  {"id":10,"city":"那覇市","category":"歴史","article_id":[20],"voice":"シロ、フリのランは、1453ネンにリュウキュウオウコクダイイチショウシオウトウ、ダイ5ダイショウキンプクオウのシゴ、オウイをめぐってコウケイシャ、シロと、オウテイ、フリがオこしたアラソいです。このランでシュリジョウはモえ、シロはシに、フリはシュリをオわれることになりました。そのゴ、オウイは、ショウキンプクオウ、フリらのオトウトである、ショウタイキュウがツぐことになりました。"},
  {"id":11,"city":"北中城村","category":"歴史","article_id":[21],"voice":"ゴサマル、アマワリのランは、1458ネンにショウタイキュウオウのジダイにハッセイしたナイランのことです。ショウタイキュウがオウイにツいたころ、ケンリョクキバンがフアンテイでした。そのため、ゴサマルやアマワリをはじめとする、チホウのアジとヨばれるゴウゾクたちが、せめぎアっていました。ナイランは、そのトキにハッセイしたものです。 「チュウザンセイカン」ほかセイシによると、カツレンジョウのアジであったアマワリは、オウイにツこうとヤシンをイダいていました。トウジ、オウイにツいていたショウタイキュウは、アマワリからのキョギのホウコクによって、チュウシンであったゴサマルのトウバツを、アマワリにメイじてしまいます。しかし、ゴサマルにムホンのココロはなく、オウのメイだとシると、テイコウせずにジジンしました。ゴサマルをウったアトアマワリは、コンドはショウタイキュウのトウバツをカクサクします。ですが、これは、アマワリのツマであり、ショウタイキュウのムスメの、モモトフミアガリがシらせたことにより、ミスイにオわりました。そして、アマワリはウたれることとなり、このイチレンのナイランを、ゴサマル、アマワリのランとヨんでいます。"},
  {"id":12,"city":"石垣市","category":"歴史","article_id":[22],"voice":"オヤケアカハチのランは、1500ネンにヤエヤマのシュリョウオヤケアカハチと、リュウキュウオウコクとのアイダでオコナわれたセンソウです。オヤケアカハチセンソウともイわれ、リュウキュウがショウリをオサめました。 センソウのゲンインは、オモに2つです。1つメは、リュウキュウオウコクにタイしてイマまでおこなっていたミツギモノを、オヤケアカハチガワが2、3ネンコトワったことです。2つメは、リュウキュウオウコクのシンミンである、ミヤコをセめようとしたことです。イジョウの２つのリユウから、リュウキュウオウコクがヤエヤマのオヤケアカハチにタイして、コウゲキをシカけたとされています。"},
  {"id":13,"city":"那覇市","category":"歴史","article_id":[23],"voice":"リュウキュウオウコクがナりタつマエのリュウキュウは、さんざんジダイとヨばれ、シュリ、ウラソエをチュウシンとするちゅうざんと、イトマンをチュウシンとするなんざん、そして、ナキジンをチュウシンとするほくざんのミッつのセイケンが、ハケンをキソっていました。トウジ、なんざんのさしきあじだったショウハシが1406ネン、ちゅうざんオウブネイをコウゲキしてサットオウトウをメツボウさせ、シュトをウラソエからシュリにウツし、ショウハシのチチであるショウシショウがちゅうざんオウにソクイしました。そのゴ、1416ネン、ほくざんオウのハンアンチをタオし、ジナンショウチュウをほくざんカンシュとしました。\n1421ネンにチチであるショウシショウオウがコウキョし、ショウハシはヨクネンの1422ネンにちゅうざんオウにソクイしました。そのゴ1429ネンには、なんざんオウ、タルミイをホロぼして、ダイイチショウシオウトウによる、リュウキュウオウコクサイショのトウイツオウチョウをセイリツさせました。"},
  {"id":14,"city":"沖縄市","category":"観光スポット","article_id":[1],"voice":"オキナワこどものクニは、ドウブツエンなどのシセツがあり、ケンナイでもユウスウのキョウイクフキュウシセツです。\nシュヨウなシセツはオモに３つです。\n1つメは、ニホンサイナンタンにあたる、ドウブツエンです。ドウブツエンには、リュウキュウケンやヤクシマザルなど、オキナワこどものクニならではのドウブツタチをミることができます。また、エサあげタイケンやジョウバタイケンなど、ドウブツタチとチョクセツふれあうこともできます。\n2つメは、サンカタイケンガタのミュージアムである、ワンダーランドミュージアムです。ここでは、テンジブツでタノしくアソんだり、ナゾトきやモノづくりをしたりと、サマザマなタイケンをすることができます。「リカイとソウゾウはオドロきにはじまる」をコンセプトにしています。\n3つメは、チルドレンセンターです。ここでは、エンナイのボランティアカツドウやエホンのヨみキかせなど、こどものユタかなセイチョウをハグクむプログラムがあります。\nオキナワこどものクニは、オモに、イジョウの３つのシセツからなり、コドモタチのキョウヨウをハグクむことにヒトヤクカっています。"},
  {"id":15,"city":"宜野湾市","category":"観光スポット","article_id":[2],"voice":"トロピカルビーチは、ガイコクジンカンコウキャクをハジめ、ケンナイガイからワカいヒトがアツまるビーチです。トロピーともヨばれ、ジモトからもアイされています。\r\nシロいスナハマ、アオいウミ、ツきヌけるアオゾラ、バーべキューのカオりと３ビョウシも４ビョウシもそろっています。\r\nオープンは1993ネンで、2023ネンに30シュウネンをムカえます。このキカイに、トロピーでナツをゾンブンにマンキツしてはどうでしょう。"},
  {"id":16,"city":"宜野湾市","category":"観光スポット","article_id":[3],"voice":"モリのカワは、オキナワケンギノワンシマシキのモリカワコウエンナイにあるワきミズです。カワは、タえずミズがデるセイセンで、オキナワケンのメイショウにもシテイされています。\nオキナワにツタわる、ハゴロモデンセツハッショウのチでもあります。"},
  {"id":17,"city":"宜野湾市","category":"雑学","article_id":[4],"voice":"ギノワンシは、オキナワホントウチュウナンブのチュウオウにイチする、オキナワケンで５バンメにジンコウがオオいトシです。キャッチフレーズは、「ねたてのまち、ぎのわん」です。「ねたて」とは、モノゴトのネモト、キョウドウタイのチュウシンというイミをモちます。\r\nジンコウはヤク10マンニンからなり、キクやタイモなどのサイバイがサカんなどのトクチョウがあります。"},
  {"id":18,"city":"宜野湾市","category":"歴史","article_id":[4],"voice":"ギノワンシはかつて、ハゴロモデンセツをウんだサットオウのジダイに、リュウキュウのネとヨばれていました。また、トウジはセイジ、ケイザイ、ブンカのチュウシンでもありました。"},
  {"id":19,"city":"糸満市","category":"観光スポット","article_id":[5],"voice":"ヘイワキネンコウエンは、オキナワセンサイダイのゲキセンチであり、シュウエンチでもあります。エンナイにはオキナワセンにカンするサマザマなシセツがあります。\nタトえば、オキナワセンのシャシンやイヒンなどをテンジした、ヘイワキネンシリョウカンがあります。オキナワセンのレキシテキキョウクンをタダしくツタえ、コウキュウヘイワのジュリツにキヨするために、セツリツされました。シセツナイには、オキナワセンタイケンシャのショウゲンブンや、ショウゲンエイゾウなどがテンジされています。\nまたコウエンナイには、オキナワセンでナくなられた、２４マンニンアマりのシメイをキザんだヘイワノイシジなどもあります。これは、コクセキ、グンジン、ミンカンジンなどのクベツなく、スベてのセンボツシャのシメイがキザまれています。このヘイワノイシジは、オキナワセンでナくなられたヒトビトに、ツイトウのイをアラワしています。そのホカにも、ヘイワのトウトさをサイカクニンして、セカイのコウキュウヘイワをキネンするオモいがコめられています。ケンセツされたのは1995ネン6ガツ23ニチで、タイヘイヨウセンソウ、オキナワセンシュウケツ50シュウネンをキネンしたものです。\nこれらのシセツイガイにも、ヘイワキネンゾウやコクリツオキナワセンボツシャボエンなど、オキナワセンにカンするシセツがオオくソンザイしています。"},
  {"id":20,"city":"糸満市","category":"歴史","article_id":[6],"voice":"ひめゆりのトウは、ひめゆりガクトタイのサイゴのチとされている、チブラーアブのウエにタてられたイレイヒです。\nひめゆりガクトタイとは、1945ネン3ガツマツ、カンゴヨウインとして、ハエバルにあるオキナワリクグンビョウインにハイゾクされた、ジョシセイト222メイとインソツキョウシ18メイのことです。\nまた、「ひめゆり」のユライは、ひめゆりガクトタイとしてジュウグンした、タイインのボコウよりナヅけられています。かつて、オキナワケンリツダイイチコウトウジョガッコウを「オトヒメ」、オキナワシハンガッコウジョシブを「シラユリ」とヨんでいました。その2コウのナマエをアわせて、「ヒメユリ」とナヅけられたのが、ユライとなっています。\nそのガクトタイは、ハイショクノウコウになった1945ネン6ガツジュウハチニチに、カイサンがメイじられました。そのゴ、シュウセンまでのヤク１シュウカンのうちに、117ニンがナくなっています。サイシュウテキに、ひめゆりガクトタイはショクインをフクむ240ニンチュウ、136ニンがナくなりました。\nそんなカノジョたちをイタむために、ひめゆりのトウオクには、イレイヒがタてられています。さらにそのオクには、ひめゆりヘイワキネンシリョウカンもあります。カンナイには、セイゾンシャのシュキやジュウグンのヨウスなどがテンジされています。"},
  {"id":21,"city":"南城市","category":"観光スポット","article_id":[15],"voice":"ギョクセンドウは、オキナワに600かショイジョウあるショウニュウドウのナカで、サイダイのキボをホコるショウニュウドウです。ヤク30マンネンのネンゲツをかけてツクられた、ギョクセンドウはゼンチョウ5000メートル、ショウニュウセキ100マンボンイジョウをヨウし、コクナイサイダイキュウのキボです。また、イッパンにコウカイされているのは890メートルとなっています。\nドウクツナイでは、オキナワコキクガシラコウモリや、オオウナギなど、クラヤミのカンキョウにテキオウしたイきモノたちがセイソクしています。また、つららイシやセキジュンなど、タヨウなシュルイのショウニュウセキをミることができます。\nギョクセンドウは、おきなわワールドナイにある、シセツの1つです。"},
  {"id":22,"city":"南城市","category":"観光スポット","article_id":[16],"voice":"セイファウタキは、リュウキュウのサイコウシンジョであったキコエオオキミのシュウニンのギシキがトりオコナわれ、クニのキッキョウをウラナうギシキがオコナわれた、リュウキュウオウコクのセイチです。\nセイファウタキは、カズあるウタキのナカでも、リュウキュウオウコクサイコウのセイチとして、オウフがチョクセツカンリしていました。また、アマミキヨのレイチとして、コクオウミズカらジュンパイするナラわしがありました。\nセイファウタキをセツメイするウエで、カかせないのが、リュウキュウオウコクのサイコウシンジョ、キコエオオキミのシュウニンギレイである、アオラオリです。アオラオリは、シュリジョウからシュッパツし、カクチホウをケイユしながら、セイファウタキまでムかう、クニのオオきなギョウジでした。クニのサイコウシンショクをシュウニンする、ジュウヨウなギシキのシュカイジョウにエラばれたことは、セイファウタキのジュウヨウセイをアラワしているともイえます。\n2000ネン12ガツには、「リュウキュウオウコクのグスクオヨびカンレンイサングン」のひとつとして、セカイイサンリストにトウロクもされました。"},
  {"id":23,"city":"豊見城市","category":"観光スポット","article_id":[17],"voice":"チュらSUNビーチは、ゼンチョウ700メートルあるケンナイサイダイキュウのジンコウビーチです。クウコウからクルマでヤク15フンのキョリで、ほどチカいトクチョウもあります。\r\nチュらSUNビーチでは、シュノーケリングタイケンや、バナナボートレンタルなどのマリンスポーツもカノウです。また、ムジントウボウケンツアーなどもカイサイされています。\r\nホカには、バリアフリーになっていて、コウレイシャやショウガイシャのカタでもアンゼンにマリンレジャーをタノしむことができる、などのトクチョウもあります。"},
  {"id":24,"city":"豊見城市","category":"観光スポット","article_id":[18],"voice":"DMMかりゆしスイゾクカンは、サイシンのエイゾウヒョウゲンとクウカンエンシュツをクシした、アタラしいカタチのエンタテインメントスイゾクカンです。\nスイゾクカンは、イーアスオキナワトヨサキナイにあるシセツで、クウコウからヤク20フンのキョリです。2020ネン5ガツにオープンしました。\nDMMかりゆしスイゾクカンは2カイダてになっていて、カクカイごとにテーマがヨウイされているのもトクチョウの一つです。\n１カイは「タヨウなセイブツがイキづくスみキったウミ」、というテーマをもとに、ウミでセイソクするイきモノをミることができます。ミズクラゲやアオウミガメをジッサイにミることができます。また、ジンベエザメやダイオウイカなどをバーチャルスイソウとして、エイゾウでミることができます。バーチャルスイソウはソウゾウをコえるハクリョクで、シゼンのユウダイさやイきモノのチカラヅヨさをヒョウゲンします。\n２カイは「アネッタイキコウがオりなすジョウリョクのモリ」、をテーマとしています。１カイとはチガい、ナマケモノやアルマジロなどリクにスむイきモノもミることができます。そのホカには、ペンギンなどもミることができます。また、サメやヒトデなどにフれることができるプールエリアもあります。"},
  {"id":25,"city":"本部町","category":"観光スポット","article_id":[19],"voice":"オキナワチュらウミスイゾクカンは、カイヨウハクコウエンにあるニンキスポットです。カンナイにはジンベエザメ、マンタやサンゴなど、オオくのスイセイセイブツをミることができます。\nカンナイは、ゼン４カイダてになっていて、カクカイごとにテーマがワかれています。\n1カイは「シンカイ」をテーマとしています。スイシン200メートルイジョウの、オキナワシュウヘンのウミからサイシュされたセイブツがクらしています。シイクがコンナンなハマダイなど、フダンはミることができないシンカイのイきモノタチを、ミることができます。\n2カイはジンベエザメなどをミることができ、「クロシオのウミ」をテーマとしています。オオきなスイソウをカイユウギョタチがダイナミックにオヨぐところを、タホウコウからミることができます。カンナイのメインスポットのヒトつです。またスイゾクカンでは、1995ネン3ガツからジンベエザメをシイクしていて、セカイサイチョウシイクキロクをコウシンしています。\n3カイは「サンゴショウ」をテーマとしています。サンゴショウやそのシュウヘンにスむ、イロアザやかなネッタイギョやイセエビルイなど、タシュタヨウなイきモノをミることができます。\n4カイはスイゾクカンのイりグチとなっていて、オオきなジンベエザメのモニュメントやウミンチュゲートなど、おすすめのキネンサツエイスポットとなっています。"},
  {"id":26,"city":"沖縄市","category":"観光スポット","article_id":[24],"voice":"コザギンテンガイは、オキナワシテルヤのコザジュウジロそばにある、ユウメイなショウテンガイです。ジダイのナガれにトりノコされ、サビしげなマチになっていましたが、キンネンはアタラしいおミセなどもフえてきています。カフェやドーナツテンなどがオープンして、ワカモノがアツまるマチになりつつあります。"},
  {"id":27,"city":"沖縄市","category":"観光スポット","article_id":[25],"voice":"コザゲートドオりは､ベイグンキチのデイりグチをキテンとするトオりです。\nトオりのサキにあるオオきなコウサテンのジュウジロには、コザミュージックタウンがタっています。オキナワシチュウシンシガイチはそこをチュウシンにヒロがっていることから、いわばコザのオモテゲンカンともいえるトオりです。\nトオりには、ガイコクジンアイテのミセや、ガイコクジンケイエイシャのミセがナラび、イコクジョウチョアフれるケイカンです。はじめてオトズれたヒトは、ガイコクのようなインショウをウけるとオモいます。ガイコクジンムけのシナがオオい、コザゲートドオりのおミセ。ニホンではテにハイらないホりダしモノも、あるかもしれません。"},
  {"id":28,"city":"沖縄市","category":"観光スポット","article_id":[26],"voice":"トウナンショクブツラクエンは、オキナワケンにあるナンゴクトクユウのショクブツをオオくアツめたショクブツエンです。シセツナイには、およそ1300シュ、30000ホンイジョウのショクブツがテンジされています。\n シセツナイは、すいじょうラクエンとショクブツエンの2つにオオきくワけられます。\nスイジョウラクエンでは、リュウケツジュというジュエキがマっカな、メズラしいショクブツをミることができます。またツユゴロは、オオくのハスが、すいじょうラクエンをハナやかにイロドります。ホカにも、すいじょうラクエンには、ドウブツとのふれあいヒロバもあります。ショクブツだけでなく、カピバラやヤギなど、イロんなドウブツタチともデアうことができます。\nショクブツエンには、ユスラヤシのナミキドオりがあります。ソラにムかってイッセイにノびるヤシナミキは、アッカンです。ホカにもカジュエンやハーブエンなどもあります。"},
  {"id":29,"city":"沖縄市","category":"観光スポット","article_id":[27],"voice":"ミュージックタウンオトイチバは、オキナワシにある、フクゴウガタオンガクシセツです。オトいちばは、「オンガクのまち」としてシられるオキナワシの、チュウカクシセツとして2007ネンにオープンしました。\n1カイには、オンガクヒロバがあります。ここは、カイホウテキなフきヌけのスペースで、ストリートライブやカクシュイベントのカイサイバショとしてサイテキです。\nまた3カイには、タモクテキホールやスタジオがあります。タモクテキホールは、サイダイで1100ニンもシュウヨウすることができます。さらに、カドウシキのイスとテーブルによる、ジユウなキャクセキレイアウトもカノウです。スタジオは、ゼンブで3つあり、カンイロクオンやレンシュウにリヨウすることができます。"},
  {"id":30,"city":"北谷町","category":"観光スポット","article_id":[28],"voice":"アメリカンビレッジは、オキナワケンチャタンチョウミハマにある、リゾートチクです。アメリカのフンイキをモしたグルメメグりや、エンターテイメントエリア、ショッピングなどがタノしめます。\nタトえばグルメでは、アメリカでもシタしまれるバーべキュー・リブの、センモンテンなどがあります。アメリカらしいカジュアルなフンイキと、リョウリのオイしさから、ニンキのおミセです。"},
  {"id":31,"city":"南城市","category":"歴史","article_id":[29],"voice":"クダカジマは、リュウキュウソウセイシン、アマミキヨがオりたったといわれ、シマゼンタイがシンセイなチとされていることから、「カのシマ」とヨばれています。\r\nそのため、リュウキュウオウチョウジダイのコクオウにとって、ジュンレイのチとしてもシられていました。また、オキナワホントウにあるセイファウタキは、クダカジマにイノりをササげるためにヒラかれたとイわれています。\r\nゲンザイはカンコウチにもなっていて、オキナワホントウからヒガエりでアソびにイくことができます。トウミンによるガイドツアーなどもあり、クダカジマのレキシやブンカにフれながら、カンコウできることでしょう。"},
  {"id":32,"city":"恩納村","category":"観光スポット","article_id":[30],"voice":"リュウキュウムラは、オキナワケンクニガミグンオンナソンヤマダにある、オキナワのブンカ、シゼンなどをテーマとしたテーマパークです。オオくのコミンカがイチクされており、ややムカシのデントウテキなオキナワのムラがサイゲンされています。\r\nまた、ここでは、リュウキュウブヨウやオリジナルシーサーのイロヅけタイケンなど、オキナワのデントウブンカにフれることもできます。"},
  {"id":33,"city":"南城市","category":"観光スポット","article_id":[31],"voice":"ニライカナイバシは、ニライバシとカナイバシの、2つのハシからできています。トンネルのウエにある、テンボウダイからミるケシキはとてもナガめがイいです。\nニライカナイとは、オキナワのホウゲンで、ウミのムこうにあるリソウキョウをイミしています。テンボウダイからもミえるクダカジマは、ウミのカナタのリソウキョウ、ニライカナイにつながるセイチとのデンショウがあります。それが、このハシのナマエのユライとなっています。"},
  {"id":34,"city":"うるま市","category":"観光スポット","article_id":[32],"voice":"ビオスのオカは、らんのハナとアネッタイオキナワのシゼンがテーマの、テーマパークです。また、エンナイをサンサクできるスイギュウシャやジャングルクルーズはとてもニンキです。\nシセツナイでは、カヌーをタイケンしたり、アスレチックでアソんだりと、シゼンのナカでカラダをオモいキりウゴかして、アソぶことができます。また、ホカにもヤギやニワトリとフれアったり、らんのハナなどのショクブツカンサツをすることもできます。"},
  {"id":35,"city":"うるま市","category":"歴史","article_id":[33],"voice":"カツレンジョウあとは、12から13セイキにチクジョウされたとカンガえられており、アマワリがキョジョウしたとしてユウメイです。\nシゼンのダンガイをリヨウした、ナンコウフラクのシロとイわれるカツレンジョウですが、そのジョウヘキはユウガなキョクセンをえがき、ウツクしさをカンじさせます。チョウジョウにノボるとタイヘイヨウにカガヤくアオいウミがイチボウできる、オキナワユウスウのケイショウチです。\nそんなカツレンジョウアトは、2000ネンには、ユネスコのセカイイサンにトウロクされています。"},
  {"id":36,"city":"うるま市","category":"観光スポット","article_id":[34],"voice":"イケイジマは、オキナワケンうるまシにゾクするシマで、オキナワホントウチュウブのトウブカイガンにトシュツする、カツレンハントウのホクトウ、ヤク10キロのキョリにイチします。オキナワのホウゲンをモチいて、イチジマやイチナハリともヨばれています。\r\nトウナイはサトウキビバタケがヒロがる、のどかなシマです。また、シュウヘンのウミはきれいで、イケイビーチや、オオドマリビーチはトウメイドもタカく、ジモトやカンコウキャクにニンキのビーチとなっています。\r\nミヤギじまとイケイジマをツナぐ、イケイオオハシからは、シュウヘンのきれいなウミをミることができます。ミヤギじまガワのハシにはシーサーがいますので、きれいなウミをバックに、シーサーとキネンサツエイをするポイントとして、おすすめです。"},
  {"id":37,"city":"国頭村","category":"観光スポット","article_id":[35],"voice":"やんばるマナびのモリは、シゼンタイケンやヤガイカツドウをチュウシンに、コドモからオトナまでハバヒロくタノしむことができるバショです。\r\n「キづき、イやし、マナび」をコンセプトとしていて、シセツはオートキャンプジョウ、アスレチックヒロバなどがあります。キャンプやアスレチックなどで、やんばるのシゼンにアソびながらフれることができます。\r\nまたホカには、キタロウハウスなどもあります。キタロウハウスは、「ゲゲゲのキタロウ、センネンノロいウタ」のオキナワロケでツカわれていたものを、イチクしてツリーハウスとしてテンジしたものです。"},
  {"id":38,"city":"本部町","category":"観光スポット","article_id":[36],"voice":"ビセのフクギナミキは、ボウフウリンとして、イエをトりカコむようにウえられたフクギがツラなり、ビセザキまでのおよそ1キロのナミキミチになっています。フルいものだと、ジュレイ300ネンイジョウのものもあります。フクギは、コウフクをマネくキ、とイわれており、モトブチョウのパワースポットとしてもシられています。"},
  {"id":39,"city":"本部町","category":"歴史","article_id":[37],"voice":"モトブチョウリツハクブツカンは、オキナワホントウホクブにある、モトブチョウのソウゴウハクブツカンです。1982ネンのカイカンイライ、モトブチョウのレキシ、ミンゾクとシゼンをテーマとしたジョウセツテンジをオコナっています。\r\nテンジシツは3つにワけられていて、カクサブテーマにアわせたモトブチョウのガイヨウを、テンジ、ショウカイしています。\r\nダイ１テンジシツでは、「キョウドのクらしとブンカ」をシュツドしたイブツや、ムカシのヒトビトのミングなどをテンジし、ブンカザイなどをショウカイしています。\r\nダイ２テンジシツでは、「オキナワセンともとぶ」をテーマとして、ヘイワガクシュウにリヨウできるテンジをオコナっています。モトブチョウにおけるオキナワセンのヨウソウや、チョウナイにノコるセンソウイセキをセンソウイヒンシリョウや、シャシンパネルをトオしてショウカイしています。\r\nダイ３テンジシツでは、「キョウドのシゼン」をテーマに、モトブハントウのカルストチケイや、カセキ、コンチュウルイをチュウシンにドウショクブツのヒョウホンをテンジしています。"},
  {"id":40,"city":"本部町","category":"観光スポット","article_id":[38],"voice":"ヤエダケサクラのモリコウエンは、ヤエダケのチュウフクにイチするコウエンです。そこでは、1ガツから2ガツジョウジュンにかけて、ヤク7000ボンのサクラがサきホコります。ニホンイチのハヤザきをキャッチフレーズに、コいピンクイロのカンヒザクラが、オトズれたヒトタチをタノしませてくれます。マイトシ、1ガツチュウジュンからは、もとぶヤエダケサクラまつりもカイサイしています。\r\nまた、コウエンナイにはキュウケイシセツ、タモクテキヒロバなどがカンビされています。ホカにも、ユウグもジュウジツしているので、コドモもタノしくアソぶことができます。"},
  {"id":41,"city":"本部町","category":"観光スポット","article_id":[39],"voice":"セソコオオハシは、オキナワホントウのホクブにある、モトブハントウとセソコジマとをムスぶ、ゼンチョウ726メートルのハシです。そのケイカンのヨさから、ゼッケイスポットとしてもニンキがあります。\r\nセソコオオハシがカイツウするイゼンは、テイキセンがセソコジマへイく、ユイイツのシュダンでした。そのため、セソコジマのトウミンは、リトウであることのフベンさにナガネンクルしめられてきました。ですが、ハシがカイツウしたことで、トウミンたちはヨウイにオキナワホントウにイけるようになりました。このことからトウミンは、アイチャクをモって、「オウゴンのハシ、グガニバシ」とヨんでいるそうです。\r\nまた、コウツウのフベンがカイショウされたことで、カンコウキャクもマネきやすくなり、カンコウスポットしても、チュウモクをアツめるようになりました。ナカでも、アオアオとカガヤくトウメイドのタカいウミである、セソコビーチは、カンコウキャクからも、とてもニンキがあります。"},
  {"id":42,"city":"本部町","category":"観光スポット","article_id":[40],"voice":" ヤマザトのエンスイカルストは、オキナワホントウのモトブハントウにある、ニホンでユイイツのエンスイカルストチケイのあるエリアです。そのナカでも、ヒョウコウ240メートルほどのヤマは、そのエンスイケイのサンヨウから、モトブフジとヨばれています。\r\nエンスイカルストは、カルストチケイのイッシュで、アネッタイからネッタイのコウオンタシツなキコウジョウケンのチイキでミられる、エンスイジョウのキュウリョウやイワヤマのことをイいます。\r\nヤマザトのエンスイカルストがウまれたのは、イマからヤク2オクネンマエになります。サンゴショウなどのセッカイガンのチシツが、アメによるヨウショクでエンスイジョウにガンセキがトけノコったケッカです。"},
  {"id":43,"city":"本部町","category":"観光スポット","article_id":[41],"voice":"ミンナジマは、ジョウクウからナガめると、ミカヅキガタをしており、そのカタチからクロワッサンアイランドともヨばれています。ジンコウは50ニンあまりで、とてもスクなく、メンセキは0.56キロのチイさなシマです。\r\nトウナイツアーをジッシしてるホテルもあり、カンコウスポットとしてもニンキのシマです。ナカでも、シマのニシガワにあるミンナビーチは、スナハマのウツクしさからニンキをアツめています。"},
  {"id":44,"city":"名護市","category":"観光スポット","article_id":[42],"voice":"ヤガジシマは、ナゴシにあるチイさなリトウです。オキナワホントウとはハシでつながっており、あまりオオきなシマではないですが、シュウラクやおミセやガッコウなどもあります。\r\nトウナイにはビーチもあり、カンコウキャクにもリヨウされています。"},
  {"id":45,"city":"名護市","category":"観光スポット","article_id":[43],"voice":"ネオパークオキナワは、オキナワケンナゴシにある、ナゴシリツのドウショクブツコウエンです。ヒロさはトウキョウドームヤク5コブンとコウダイなシキチのナカで、アマゾン、アフリカ、オセアニアといった、セカイジュウのネッタイチホウのカンキョウをサイゲンしています。\nエンナイには、ヤク100シュルイのドウブツがのびのびとセイカツしています。\nタトえば、エンナイにあるコウダイなフライングケージでは、チョウルイがハナしガいにてシイクされています。ケージナイをジユウにトびマワるスガタは、アネッタイキコウのカイホウカンをカンじさせます。"},
  {"id":46,"city":"名護市","category":"観光スポット","article_id":[44],"voice":"わんさかオオウラパークは、ナゴシ、ヒガシカイガンの10のシュウラクが、チイキのユタかなクらしのジツゲンとカッキづくりのためにウンエイしている、コウリュウキョテンのチョクバイジョです。ネンカン100シュルイイジョウのヤサイ、40シュルイイジョウのフルーツなどのノウサクブツ、カコウヒンのショウヒンをテイキョウしています。\r\nまた、ナゴシのテンネンキネンブツシテイのマングローブユウホドウや、ウツクしいオオウラワンがあります。そのホカにも、カヤックにノってダイシゼンをマンキツできる、ツアーなどもオコナっています。"},
  {"id":47,"city":"名護市","category":"歴史","article_id":[45],"voice":"ナゴオヤカタは、1728ネンにナゴシのシチョウとなり、ヨばれるようになったナマエです。ホンミョウはチュウゴクメイでテイジュンソク、リュウキュウメイではチョウブンといいます。また、コウセキやジントクからソンケイをアツめ、ナゴセイジンともヨばれました。\r\nナゴオヤカタは、20ダイのコロから５カイ、チュウゴクにワタってガクモンをフカめていました。そんなナカ、カンメイをウけたキョウクンショ、「リクユエンギ」などをリュウキュウにモちカエっています。リクユエンギには、ヒトがヒトとしてマモらなければならない、６つのオシえがワかりやすくまとめられています。\r\nまた、ブンガクシャ、キョウイクシャとしてもナだかく、1718ネンにはリュウキュウでハジめてのガッコウ、メイリンドウをセツリツしています。"},
  {"id":48,"city":"名護市","category":"観光スポット","article_id":[46],"voice":"ナングスクコウエンは、ナゴシナゴダケイッタイにある、コウエンです。チョウジョウフキンのテンボウダイからは、ナゴのシガイチや、ウツクしいヒガシシナカイナドのケシキがナガめることができます。また、ニホンさくらメイショ１００センなどにもエラばれています。\nコウエンナイのナングスクアトをチュウシンに、1ガツにはケンナイでもユウスウのサクラマツりがオコナわれ、ホクブチイキのメイショとしてシられています。\nエンナイには、レクリエーションヒロバなどもあり、コドモタチがタノしくアソぶことができます。"},
  {"id":49,"city":"名護市","category":"観光スポット","article_id":[47],"voice":"ひんぷんガジュマルは、オキナワケンナゴシにある、ガジュマルです。ナマエは、キのシタにオかれている、セキヒサンプリュウミャクヒのベツメイ、ヒンプンシーにユライします。ナゴシのシンボルのヒトつでもあります。\nジュレイは240ネンイジョウとされていて、1956ネンにはオキナワのテンネンキネンブツに、1997ネンにはクニのテンネンキネンブツにシテイされました。"},
  {"id":50,"city":"名護市","category":"雑学","article_id":[48],"voice":"オリオンビールカブシキガイシャは、1957ネン5ガツジュウハチニチ、グシケンソウセイがチュウシンとなり、ソウセツしました。オリオンビールカブシキガイシャはせつりつとうしょ、オキナワビールカブシキガイシャというしゃめいでしたが、ビールめいのいっぱんこうぼに、しょうきんをつけておこなったけっか、2500ツウものおうぼのナカからオリオンがさいようされ、ゲンザイの「オリオンビール」というナマエがきまりました。そのご、オキナワホンドでのニンキがタカまり、おおてビールメーカーをさしおいて、ケンナイトップのシェアをほこるビールブランドへセイチョウしていきました。"},
  {"id":51,"city":"名護市","category":"観光スポット","article_id":[49],"voice":"ゴーダックは、コクサイテキなカイヨウカンキョウ、チキュウカンキョウのジョウホウナドにカンするデータのハッシンのキョテンとなっているシセツです。ジャムステックとヨばれる、カイヨウケンキュウキカンが、チョウサセンなどでモちカエったジョウホウをデジタルカし、ホゾンするヤクメをニナっています。ゴーダックでは、584テラバイトのキオクソウチがセッチされていて、タイリョウのジョウホウをホゾンすることができます。\r\nホカにも、ヒトビトがカガクギジュツにタイするリカイをフカめるヤクワリなどもニナっています。そのために、コウギシツなどのシセツや、スイチュウカメラロボットのソウジュウタイケンなどもおこなっています。"},
  {"id":52,"city":"読谷村","category":"雑学","article_id":[50],"voice":"ヨミタンソンは、ジンコウ4マンニンアマりのニホンイチ、ジンコウのオオいムラです。\r\nムラでは、リュウキュウコテンオンガクやシマウタがサカんです。これは、オキナワのサンシンのシソとタタえられている、「アカインコ」がマツられていて、なじみブカいからだとカンガえられます。\r\nまたオキナワのホウゲンで、やちむんとヨばれるヤきモノのセイチでもあります。"},
  {"id":53,"city":"読谷村","category":"歴史","article_id":[51],"voice":"タイキは、チュウザンジダイ、ヨミタンソンのゴウゾクであったガイコウカンです。チュウザンオウのサットオウとは、イボキョウダイにあたるとイわれています。\r\n1372ネンには、サットオウのメイによりチュウゴク、ミンへと、シンコウボウエキセンをダしています。そのゴ、４カイにわたってコウエキをオコナい、ダイコウエキジダイをキりヒラいたとイわれています。\r\nヨミタンソンのザンパミサキには、タイキゾウも、たてられています。ゾウのダイザには、タイキをショウバイのカミサマとするコトバがキザまれています。"},
  {"id":54,"city":"読谷村","category":"歴史","article_id":[52],"voice":"オキナワのショダイケンチジは、ヨミタンソンシュッシンのヤラチョウビョウです。1972ネン、オキナワがホンドフッキをハたしたのちに、ハイシュツされました。ヤラチョウビョウは、1976ネンまでの4ネンカン、ザイニンしました。\r\nオキナワのケンチジは、2022ネンゲンザイで８ダイまでツヅいています。"},
  {"id":55,"city":"読谷村","category":"観光スポット","article_id":[53],"voice":"ヨミタンまつりは、ヨミタンソンサイダイキボのおマツりで、マイトシジュウガツにフツカカン行われます。リュウキュウコテンオンガクのエンソウカイ、チュウゴクとのコウエキジダイをエガいたソウサクゲキ「シンコウセン」など、リュウキュウオウチョウのフンイキをタイカンできます。\nキンネンでは、マツりシュカイジョウをモウけずに、そんないスベてがマツりカイジョウをコンセプトとしています。ソンナイゼンイキでシュッテンしたり、イエでもタノしめるようにドウガハイシンをトりイれたりと、クフウしています。またハナビは、イッカショではなく、フクスウのバショからドウジにウちアげています。そのため、ソンナイのどこにいてもハナビもミることができます。"},
  {"id":56,"city":"読谷村","category":"観光スポット","article_id":[54],"voice":"ヨミタンソンは、70イジョウのトウキコウボウがある、やちむんのセイチです。やちむんとはオキナワのコトバで、トウキやトウゲイなどのことをイミしています。\r\nそんなナカ、ヨミタンやちむんのサトは、19のドクリツエイギョウしているコウボウやギャラリーがアツまった、コウゲイのムラです。ここでは、さまざまなトウゲイカのコウボウがあり、デモンストレーションやトウキのハンバイをおこなっています。\r\nアザやかなイロツカいがトクチョウテキなやちむん、おミヤゲにもおすすめです。"},
  {"id":57,"city":"名護市","category":"観光スポット","article_id":[55],"voice":"ハネジダムは、オキナワケンナゴシにケンセツされたダムです。\nハネジダムのダムコは、やんばるをダイヒョウするナゴダケ、タノダケのヤマヤマにカコまれています。また、チカくにある「またきなオオハシ」がケイカンにイロドりをソえています。\nダムは、コウズイチョウセツ、リュウスイのセイジョウなキノウのイジ、かんがいヨウスイ、オヨびスイドウヨウミズのキョウキュウのヤクワリをニナっています。"},
  {"id":58,"city":"読谷村","category":"歴史","article_id":[56],"voice":"ザキミジョウアトは、ケンチクカのゴサマルによってキズかれたといわれています。キボはチイさいですが、ジョウヘキやジョウモンのイシツみのセイコウさやウツクしさはオキナワのシロのナカでズイイチとイわれています。トウジのセキゾウケンチクギジュツのタカさをシメす、キチョウなシセキとなっています。\nチクジョウは、1420ネンゴロとされていて、コクオウにタイコウするセイリョクをカンシするモクテキでつくられました。ジョウヘキには、テキがセめづらいようにクフウもホドコされていて、グンジヨウサイにトッカしたシロになっています。\n2000ネンには、「リュウキュウオウコクのグスクオヨびカンレンイサングン」として、セカイイサンにもニンテイされました。"},
  {"id":59,"city":"名護市","category":"観光スポット","article_id":[57],"voice":"ヘリオスシュゾウカブシキガイシャは、オキナワケンナゴシにホンシャをオくニホンのシュゾウメーカーです。1961ネンにセツリツされました。\nアワモリやリキュールなど、6シュルイのシュルイセイゾウメンキョをシュトクしています。またニホンコクナイではカズスクない、ドクジのラムシュのセイゾウもおこなっています。\nシュゾウケンガクなどもオコナわれていて、ヤク2000タル、500マンボンブンのくらをミたり、ジョウリュウキのケンガクなどもできます。またケンガクツアーのサイゴには、ショップで、ヘリオスシュゾウのおサケのシインカイや、カいモノなどもカノウです。ここでしかカえないショウヒンもあるので、キョウミのあるカタはアシをハコんでみてもいいかもしれません。"},
  {"id":60,"city":"国頭村","category":"歴史","article_id":[58],"voice":"アスムイウタキは、リュウキュウカイビャクナナウタキのヒトつであり、オキナワでサイショにできたウタキです。ヘドウタキともヨばれたりしています。\nまたアスムイウタキは、リュウキュウカイビャクのソ、アマミキヨがサイショにツクったウタキとされています。そのため、オキナワサイコウのセイチともイわれています。"},
  {"id":61,"city":"国頭村","category":"観光スポット","article_id":[59],"voice":"ヒジオオタキは、25.7メートルのタカさをホコる、スイリョウのホウフなタキです。オキナワホントウナイでは、モットもタカいタキです。タキシュウヘンにはオオくのドウショクブツがセイソクしていて、フダンはミることのできないシュルイのトリや、トカゲなどをミることができます。\nキャンプジョウからもチカいキョリにあるため、キャンプをタノしみながら、アソびにヨってみるといいかもしれません。"},
  {"id":62,"city":"国頭村","category":"観光スポット","article_id":[60],"voice":"ヘドミサキは、オキナワケンクニガミグンクニガミソンヘドにゾクし、タイヘイヨウオヨびヒガシシナカイにメンする、オキナワホントウサイホクタンのミサキです。\r\nヘドミサキには、カンコウアンナイジョもモウけられていて、シセツの3カイにはテンボウデッキもヨウイされています。キタガワは、ヒガシシナカイからタイヘイヨウまでのオオウナバラ、ミナミガワは、ソウダイなヤマヤマがチョウボウでき、カンコウスポットとしてニンキがあります。また、シセツの2カイにはカフェもあり、インショクをトりながらケシキをタノしむこともできます。"},
  {"id":63,"city":"今帰仁村","category":"歴史","article_id":[61],"voice":"ムムジャナバカは、ナキジンソンアザウンテンにショザイするハカです。このハカは、アジとヨばれるゴウゾクたちと、そのイチゾクのハカだとカンガえられています。ムムジャナバカは、「カズオオくのアジのハカ」というイミでナヅけられたものです。\nハカはゼンブで60キイジョウで、そのナカの4キは、ムラのシテイブンカザイにもシテイされました。"},
  {"id":64,"city":"国頭村","category":"観光スポット","article_id":[62],"voice":"ダイセキリンザンは、クニガミソンのやんばるコクリツコウエンナイにある、カンコウシセツです。シキチはキギョウのシユウチで、トウキョウドーム11コブンのメンセキがあります。\nダイセキリンザンのチケイは、ネッタイカルストとヨばれるもので、スルドくトガったケイジョウのイワヤマです。これは、2オク5センマンネンマエに、サンゴショウなどのセッカイガンがアマミズなどにより、シンショクされてできたものです。ネッタイカルストチケイのナカでは、セカイサイホクタンにイチしています。"},
  {"id":65,"city":"今帰仁村","category":"歴史","article_id":[63],"voice":"ナキジンソンにあるウンテンコンは、ヘイアンジダイマッキのブショウ、ミナモトノタメトモが、イズオオシマからノガれてきたときにタドりツいたミナトです。そのトウジタメトモは、ボウフウウにアい、「ウンをテンにマカせて」タドりツいた、というデンセツがノコっています。これがウンテンコウのユライとなった、というセツもあり、ミナトにはジョウリクをキネンするセキヒがタてられています。"},
  {"id":66,"city":"読谷村","category":"歴史","article_id":[64],"voice":"アカヌクーは、リュウキュウコテンオンガクのシソとイわれる、「アカインコ」のシュウエンのバショにタてられてたものです。\r\nアカインコは、ヨミタンソンソベではゴコクホウジョウのカミとしてマツられ、アガめられています。マイトシキュウレキのクガツハツカには、アカインコまつりがオコナわれています。また、マイトシアキゴロにカイサイされるヨミタンまつりでは、「アカインコリュウキュウコテンオンガクダイエンソウカイ」もオコナわれています。\r\n「さんしんのヒ」とされるサンガツヨッカには、アカインコがマツられているアカヌクーで、リュウキュウコテンオンガクやマイがホウノウされています。"},
  {"id":67,"city":"国頭村","category":"観光スポット","article_id":[65],"voice":"アダくいなふれあいコウエンは、テンネンキネンブツ「ヤンバルクイナ」をマヂカでカンサツできる、キチョウなシセツです。\nコウエンナイには、ヤンバルクイナのセイタイがマナべるシセツもあります。ガクシュウシセツは、シリョウブースとカンサツブースにワかれていて、ヤンバルクイナについてクワしくシることができます。またカンサツブースには、ジッサイにはメにすることがムズカしいヤンバルクイナが、メのマエでカンサツするコトができます。\nコウエンナイにはゴルフジョウなどもあり、コドモからおトシヨりまで、パークゴルフをタノしめます。ホカにも、カヤックなどにノって、ウミやカワをワタるツアーや、ネイチャースケッチタイケンなどもカイサイしています。"},
  {"id":68,"city":"南城市","category":"雑学","article_id":[66],"voice":"ショウハシは、リュウキュウオウコクダイ２ダイコクオウです。1372ネンにゲンザイのナンジョウシでウまれました。\r\n1406ネンにショウハシは、チュウザンオウのブネイをホロぼし、チチであるショウシショウをソクイさせました。そのゴ、ホクザンとナンザンもホロぼし、1429ネンにリュウキュウオウコクサイショのトウイツオウチョウをセイリツさせました。\r\nザイイチュウは、ナハコウのセイビをススめ、カイガイショコクとのボウエキなどをサカんにおこないました。また、シュリジョウをセイビして、オウジョウにふさわしいシロとしました。"},
  {"id":69,"city":"今帰仁村","category":"雑学","article_id":[67],"voice":"ハニジは、サンザンジダイのホクザンオウコクのショダイコクオウで、ナキジンジョウシュです。\r\nオキナワホントウホクブのハネジにセイリョクをキズき、ハニシアジとショウしました。ナマエのハニジは、ハネジのアてジとカンガえられています。\r\n1322ネンにナキジンジョウをトウチしていた、イトコをヤブり、ホクザンオウをジショウしホクザンオウコクをケンコクしました。イゴはナキジンジョウをホンキョチとしました。\r\nブンケンでは、ハニジのザイイは70ネンイジョウとされています。ですが、ジッサイはオヤコスウダイでオナじナマエをツカっていたのではナいかと、カンガえられています。ナマエのユライがハネジなら、そのショウゴウをツカいツヅけたとカンガえられるからです。"},
  {"id":70,"city":"今帰仁村","category":"雑学","article_id":[68],"voice":"ミンは、14セイキのリュウキュウをイきた、ホクザンオウコクダイ２ダイメコクオウです。センダイはチチであるハニジで、ミンはそのチョウナンにあたります。\r\nシュッセイネンはフメイで、ボツネンは1395ネン、または1400ネンとイわれています。キョジョウはナキジンジョウで、ホクザンオウとしてのザイイキカンは、1393ネンから、1395ネンまたは1400ネンです。\r\n1394ネンにはトウジのチュウゴクへ、ミツギモノをオクったというキロクがノコっています。"},
  {"id":71,"city":"今帰仁村","category":"雑学","article_id":[69],"voice":"ハンアンチは、ホクザンオウコク３ダイメコクオウであり、ハニジオウトウサイゴのコクオウです。\r\nハンアンチやハニジは、コジンメイではなく、いずれもオウトウメイ「ハネジ」のカンジオンヤクと考えられています。\r\nハンアンチは、ナキジンジョウにキョジョウをかまえ、1401ネンから1416ネンの16ネンカン、コクオウのチイをツトめました。\r\n1416ネンに、チュウザングンによってキョジョウをセめられ、フントウのスエにジジンし、そのジンセイにマクをオろしました。これが、ホクザンオウコクハニジオウトウのサイゴとなりました。"},
  {"id":72,"city":"今帰仁村","category":"雑学","article_id":[70],"voice":"ナキジンすいかは、ナキジンソンのメイサンで、オキナワではスイカといえばナキジンといわれるほどシられたソンザイです。ヘイキントウドは11ドで、これはイッパンテキなスイカよりもタカいスウチとなっています。シーズンの、7、8タツごろは、チョクバイジョでカうこともできます。"},
  {"id":73,"city":"今帰仁村","category":"歴史","article_id":[71],"voice":"ナキジンジョウアトは、ナキジンソンにイチするシロアトです。 14セイキの、リュウキュウオウコクセイリツイゼンに存在した、ホクザンのコクオウのキョジョウでした。\r\nシロはケンロウなジョウヘキにカコまれ、ヒョウコウヤク100メートルにイチし、やんばるのチをマモる、かなめのシロでした。\r\nですが、1416ネンにはショウハシがヒキいるチュウザングンにホロぼされてからは、カンシュがハケンされるようになりました。1665ネンにカンシュがヒきアげてからは、マツりをトりオコナうバショとしてノコされました。\r\nゲンザイでは、セカイイサンにもトウロクされています。"},
  {"id":74,"city":"今帰仁村","category":"観光スポット","article_id":[72],"voice":"コウリジマは、オキナワホントウホクブのナキジンソンにゾクする、エメラルドグリーンのウミにカコまれたチイさなシマです。\n2005ネンにはハシがカイツウし、オキナワホントウからクルマでイきキができるようになりました。トウメイドのタカいウミはまさにゼッケイで、カンコウキャクからもニンキのシマとなっています。また、キレイなユウヒやマンテンのホシゾラなども、シマのミリョクのヒトつです。\nシマのイりグチチカくのコウリビーチでは、カイスイヨクなどをタノしむことができます。シュノーケリングでサンゴショウをノゾけば、ナンゴクトクユウのアザやかなサカナたちをミることもできます。\nさらに、コウリジマはフルくから、「コイのシマ」や「カミのシマ」であるというデンショウがあります。トウナイにある「ハートロック」は、ゼンコクカクチからコイビトたちがオトズれる、オキナワユウスウのデートスポットとしてシられています。"},
  {"id":75,"city":"今帰仁村","category":"観光スポット","article_id":[73],"voice":"クバのウタキは、リュウキュウのシンワにトウジョウするカイビャクのカミ、アマミキヨがツクったとされる、リュウキュウカイビャクナナウタキのヒトつです。また、オキナワのナカでサイダイのウタキとされています。\r\nウタキは、カミサマをマツるバショで、クバのウタキはヤマジタイがウタキとされています。\r\nチュウフクにあるプトゥキヌイッピアとショウされるドウクツは、コダカラをサズかるバショとしてユウメイです。"},
  {"id":76,"city":"今帰仁村","category":"歴史","article_id":[74],"voice":"ナキジンレキシブンカセンターは、ナキジンジョウアトのチカくにツクられたシセツです。ここではナキジンジョウアトをはじめ、ナキジンソンのレキシやブンカについてもショウカイしています。またナキジンジョウアトからシュツドした、トウジキなどのシリョウもテンジされています。"},
  {"id":77,"city":"南城市","category":"雑学","article_id":[75],"voice":"ナンジョウシは、ジンコウがヤク4.5マンニンで、ケンナイ11シのナカでもっともジンコウがスクないシです。またユイイツ、ケイサツショとコウコウがないシでもあります。\r\nナンジョウシには、チケイがハートガタをしているなどのトクチョウもあります。\r\nホカにも、ゆるキャラの「なんじぃ」などもユウメイです。「なんじぃ」は、ユタかなシゼンのナカで、ジユウにイきるおじいさんをイメージしてデザインされたそうです。イマでは、オキナワをダイヒョウするキャラクターのヒトつです。"},
  {"id":78,"city":"国頭村","category":"歴史","article_id":[76],"voice":"オクミングシリョウカンは、クニガミソンオククのレキシ、ブンカにフれることができるミングシリョウカンです。カンナイには、ダイショウサマザマなミングや、オククのデントウギョウジやネンダイごとのフウケイシャシンが、パネルとしてテンジされています。オククのキョウドウセイシンである、タスけアいのココロのいったんをカンじることができます。"},
  {"id":79,"city":"国頭村","category":"観光スポット","article_id":[77],"voice":"ヨナハダケは、クニガミソンにイチする、ヒョウコウ503メートルのヤマです。オキナワホントウではサイコウホウのヤマとなっています。\r\nサンチョウブはニホンのテンネンキネンブツにシテイされ、ノグチゲラやヤンバルクイナなどのドウブツがセイソクしています。また、セカイシゼンイサンのトウロクチにもフクまれています。\r\nオカのウエには、ペンションもヨウイされています。シゼンユタかなトチでイヤしのジカンをスごすことができます。"},
  {"id":80,"city":"国頭村","category":"雑学","article_id":[78],"voice":"クニガミソンは、オキナワホントウのシチョウソンのナカではサイホクタンにイチしています。ソンイキの84パーセントがシンリンで、ヤンバルクイナ、ノグチゲラ、ヤンバルテナガコガネなど、キショウなセイブツがセイソクしています。\nソンナイには、ホントウサイコウホウのヨナハダケをはじめ、イユダケやニシメダケなど、オオくのヤマヤマがそびえたっています。\nそんなユタかなシゼンにカコまれたトコロが、クニガミソンのサイダイのミリョクです。"},
  {"id":81,"city":"国頭村","category":"観光スポット","article_id":[79],"voice":"アハダムは、ケンナイコンクリートダムでテイコウがイチバンタカいダムです。コハンのジョウリュウにはテンボウヒロバがあり、ダムやシュウヘンのヤマヤマをミワタせます。また、いこいのヒロバには、ユウホドウやキュウケイジョがあり、ミズとミドリにカコまれてとてもリラックスできます。"},
  {"id":82,"city":"東村","category":"観光スポット","article_id":[80],"voice":"フクジダムは、オキナワケンでサイダイのキボをモっているダムです。\r\nダムコであるフクガミコも、オキナワケンでサイダイのメンセキのジンゾウコです。オキナワホントウのミズがめとして、ジュウヨウなヤクワリをニナっています。また、2005ネンには、ザイダンホウジンダムスイゲンチカンキョウセイビセンターがセンテイする、ダムコヒャクセンにエラばれています。"},
  {"id":83,"city":"東村","category":"観光スポット","article_id":[81],"voice":"ヒガシソンふれあいヒルギコウエンは、マングローブのシゼンをテガルにタノしめるコウエンです。ユウホドウをアルきながら、マングローブや、そのナカでクらすイきモノをサガしてタノしむことができます。コウエンナイのマングローブは、クニシテイのテンネンキネンブツにもエラばれています。\r\nまた、カヌーツアータイケンなどもおこなっています。カヌーにノって、ガイドのヒトとイッショにカワからマングローブを、マンキツすることができます。"},
  {"id":84,"city":"東村","category":"観光スポット","article_id":[82],"voice":"ヒガシソンリツヤマとミズのセイカツハクブツカンは、ヒガシソンにあるハクブツカンです。カンナイには、やんばるのモリをサイゲンしたジオラマ、セイブツのハクセイヒョウホン、デントウテキなセイカツミングをテンジしています。ホカにも、ハブやハゼなどの、ジッサイにイきているドウブツタチもミることができます。\nまた、リンセツするフクジコウエンのヒロバなどでアソんだり、ごハンをタべたりすることができます。"},
  {"id":85,"city":"東村","category":"観光スポット","article_id":[83],"voice":"ヒガシソンソンミンのモリつつじエコパークは、ヒガシソンにある、タイケンガタのシゼンコウエンです。\nコウエンナイには、つつじエン、オートキャンプジョウ、パターゴルフジョウなどをソナえています。ナカでも、つつじエンにあるソンミンのテによってウえられたヤク5マンボンのつつじは、アッカンです。3ガツにはミごろになるカズカズのつつじタチが、イロとりどりにサきホコります。マイトシ3ガツにはつつじマツりもオコナわれ、ムラのトクサンブツやナエギのハンバイ、イベントなどでニギわっています。"},
  {"id":86,"city":"大宜味村","category":"雑学","article_id":[84],"voice":"オオギミソンは、オキナワホントウホクブにイチするムラです。1987ネンにケンコウなコウレイシャのワリアイが、ニホンでモットもタカいチイキとして、「チョウジュニホンイチ」をセンゲンしました。そんなオオギミソンのチョウジュのヒケツとして、タカいシャカイカツドウセイなどがアげられます。コウレイシャはイきているカギり、ゲンエキというイシキがヒジョウにツヨく、ロウドウやギョウジのサンカ、ボランティアカツドウなど、シャカイとカカわりのあるカツドウをツヅけています。"},
  {"id":87,"city":"大宜味村","category":"観光スポット","article_id":[85],"voice":"オオギミソンヤクバキュウチョウシャは、オキナワケンナイにおけるサイショキのテッキンコンクリートゾウケンチクで、ゲンゾンするモットもフルいタテモノです。1925ネンにタてられ、2017ネンにはクニシテイジュウヨウブンカザイにシテイされた、コウキョウケンチクブツです。"},
  {"id":88,"city":"大宜味村","category":"歴史","article_id":[86],"voice":"ネジャメジョウアトは、オオギミソンホクブのキュウリョウジョウにあり、シュウイはダンガイとキュウケイシャからなるチにキヅかれたシロです。そのため、テキをフセぐのにヒジョウにテキしています。ネジャメジョウセキからは、ホリキリとヨばれるホリもミつかっていて、これはオキナワホントウではハジめてのハッケンです。\nこのシロは、14セイキから15セイキゼンゴにキノウしていたとカンガえられています。また、デンショウではクニガミチホウをオサめた、クニガミアジのキョジョウとされています。"},
  {"id":89,"city":"大宜味村","category":"観光スポット","article_id":[87],"voice":"ムタバルテンボウダイは、シオヤワン、ヒガシシナカイやモトブハントウ、コウリジマなどをイチボウするコトができる、ゼッケイスポットです。トクに、シオヤワンはオキナワハッケイのひとつとしてもカゾえられるほどの、ウツクしいケイカンをホコっています。\r\nまた、ユウヒがキレイなテンボウダイとしてもユウメイで、カクれたデートスポットでもあります。"},
  {"id":90,"city":"大宜味村","category":"観光スポット","article_id":[88],"voice":"ミヤギジマは、シオヤワンジョウにあるシマで、プライベートキャンプジョウなどがヨウイされています。キャンプジョウは、イチニチヒトクミゲンテイとなっていて、まるでムジントウのようなコウダイなフィールドをドクセンすることができます。また、キャンプジョウまでのドウロがナいほどの、ダイシゼンがヒロがっていて、ウミやヤマをマンキツできます。"},
  {"id":91,"city":"大宜味村","category":"歴史","article_id":[89],"voice":"シオヤワンのウンガミは、マイトシキュウレキのシチガツジュウゴニチアけのハツイのヒに、オキナワケンオオギミソンでカイサイされているおマツりです。1997ネンには、クニのジュウヨウムケイミンゾクブンカザイにシテイされています。\r\nヤク500ネンのレキシがあるウンガミは、ゴコクホウジョウ、ムビョウソクサイをキガンするマツりです。\r\nマツりのミどころは、ウガンバーリーとヨばれるフナコギキョウソウです。ジョセイがウミにツかりながらタイコをタタき、コぎテのダンセイをムカえるスガタはアッカンで、オオくのケンブツキャクでにぎわいます。"},
  {"id":92,"city":"大宜味村","category":"観光スポット","article_id":[90],"voice":"タイホダムは、ケンナイでは２バンメにオオきいダムで、2011ネンにケンセツされました。\r\nダムは、３つのコトなるタイプのダムコウゾウブツがチョスイチにメンしてケンセツされている、ゼンコクテキにもレイをミないダムです。\r\nまた、マイトシタイホダムまつりがカイサイされていて、カヌーツアーやダムケンガクカイがオコナわれています。"},
  {"id":93,"city":"大宜味村","category":"観光スポット","article_id":[91],"voice":"キジョカのナナタキは、シンセイなパワースポットとしてシられています。ナナカイキドウがカわることから「ナナタキ」とヨばれています。またナナタキのミズはメイスイで、ハンバイもされています。"},
  {"id":94,"city":"大宜味村","category":"観光スポット","article_id":[92],"voice":"イシヤマテンボウダイは、オオギミソンのサンチュウにケンチクされたテンボウダイです。ニシカイガンとヒガシカイガン、やんばるのダイシゼン、タイホダムやシオヤワンなどをイチボウすることができます。ヒのデやホシゾラカンサツもできるゼッケイスポットでもあります。\nまた、ヒトがあまりコないので、ケンソウをハナれてゼッケイをマンキツしたいヒトにおススめです。"},
  {"id":95,"city":"大宜味村","category":"雑学","article_id":[93],"voice":"かつて、オキナワのムラムラにはブナガヤとヨばれる、モリやカワのセイレイがクらしていました。ですがダイニジセカイタイセンのエイキョウにより、アンジュウのチをモトめて、オオギミソンにウツりスんだとイわれています。\r\nそんなオオギミソンですが、1998ネンにソンセイシコウ90シュウネンにアたって、ぶながやのサトセンゲンをオコナいました。これは、ブナガヤたちとイきてきたことにホコりをモち、ヘイワでユタかなむらづくりにトりクむことをケツイするオモいがあります。"},
  {"id":96,"city":"北谷町","category":"観光スポット","article_id":[94],"voice":"チャタンコウエンヤキュウジョウは、チャタンチョウミハマのチャタンチョウウンドウコウエンナイにあるヤキュウジョウです。1995ネンにケンセツされました。また、2020ネンサンガツツイタチから「Agreスタジアムチャタン」のコショウでヨばれています。\r\nキュウジョウは、ナツのコウコウヤキュウや、プロヤキュウのチュウニチドラゴンズがシュンキキャンプチとしてもリヨウされています。ホカにも、ダイガクヤキュウブのシュンキガッシュク、ケンナイのショウネンヤキュウやクサヤキュウタイカイのカイジョウにリヨウされることもあります。"},
  {"id":97,"city":"北谷町","category":"雑学","article_id":[95],"voice":"チャタンはゲンザイカクニンできるサイコのブンガクシリョウによると、1557ネンゴロはキタタンとヨばれていました。\r\nヨびナがゲンザイのようにヘンカしたのは、キタタンにカンジがアてられたサイです。カゴシマホウゲンでタンは、タニというイミで、きたたんがきちゃたん、ちちゃたん、ちゃたんにヘンカしていったとカンガえられています。"},
  {"id":98,"city":"北谷町","category":"観光スポット","article_id":[96],"voice":"チャタンコウエンサンセットビーチは、ミハマアメリカンビレッジにリンセツしているビーチです。ここでは、ユウヤけがソラとウミをソめる、フウケイをタンノウできるロケーションになっています。ショッピングのトチュウ、サンポするように、キガルにビーチへタちヨれます。ビーチパーティーをタノしむワカモノたちや、コカゲでくつろぐファミリーなど、それぞれがオモいオモいのスタイルで、ウミでのひとときをスごしています。"},
  {"id":99,"city":"八重瀬町","category":"歴史","article_id":[97],"voice":"トモリノイシボリウフジシは、ゲンゾンするサイコのシーサーといわれるトモリのシーサーです。オキナワケンシテイユウケイブンカザイにシテイされています。\r\nシーサーは、1689ネンにセッチされたもので、トウジはフシンビがオオかったこともあり、ヒヨけとしてオかれていました。"},
  {"id":100,"city":"八重瀬町","category":"観光スポット","article_id":[98],"voice":"ハナンダーは、リュウキュウセッカイガンでツクられたテンネンのハシです。フルくから、コウツウのヨウショとしてリヨウされてきました。テンネンにできたハシはコクナイではユイイツここだけでミることができます。\r\nムカシはドウクツだったものが、ナガいネンゲツとともにラクセキし、ノコったイチブがゲンザイのようなカタチになったとカンガえられています。\r\n2021ネンにはクニシテイブンカザイにもエラばれています。"},
  {"id":101,"city":"八重瀬町","category":"歴史","article_id":[99],"voice":"ミナトガワフィッシャーイセキは、キュウセッキジダイのイセキで、1968ネンにオオヤマセイホシによってハッケンされました。イセキからは、キュウセッキジンとしてシられるミナトガワジンのジンコツカセキがシュツドしました。\r\n2016ネンには、イシキリバアトであるこのイッタイをフクめてミナトガワイセキとし、ヤエセチョウシテイシセキにシテイされました。"},
  {"id":102,"city":"読谷村","category":"飲食店","article_id":[100],"voice":"ハマベのキッチンもめんばるは、ヨミタンソンにある、ウミからアルいてすぐにあるカフェレストランです。\r\nリョウリはチュウカリョウリをメインとしていて、シセンマーボードウフや、カレーなどがあります。ホカのメニューもホウフで、デザートや、コースリョウリなどもあります。\r\nメのマエにアオいウミがヒロがるゼッコウのロケーションで、ランチやディナーのジカンをスごしてみませんか。"},
  {"id":103,"city":"読谷村","category":"観光スポット","article_id":[101],"voice":"オカシゴデンは、ヨミタンソンにホンテンをカマえ、おカシのハンバイやレストランをケイエイしているおミセです。\r\nオカシゴデンには、ベニいもタルトをはじめ、コクトウなどオキナワのソザイをシヨウしたおカシがナラべられています。さらに、おカシだけでなく、シーサーやリュウキュウガラスなど、おミヤゲにピッタリのショウヒンをカうことができます。\r\nまた、ヨミタンホンテンナイにはコウジョウラインがヘイセツされていて、ベニいもタルトやちんすこうなどをツクっています。コウジョウはケンガクもカノウです。\r\nホカにもレストランなどもあり、オキナワリョウリや、オカシゴデンならではのスイーツをアジわうこともできます。"},
  {"id":104,"city":"八重瀬町","category":"歴史","article_id":[102],"voice":"グシカミレキシミンゾクシリョウは、ヤエセチョウのレキシやデントウゲイノウのテンジをオコナっているシリョウカンです。\nイッカイは、オキナワミンケンウンドウのセンクシャとヨばれる、ジャハナノボルのショウガイをテンジしています。\nニカイは、コーナーごとにワけられていて、レキシ、ミンゾク、ミナトガワジン、イフクコレクションの4つがあります。\nレキシコーナーでは、センシジダイやリュウキュウオウコクのレキシなどのシリョウをテンジしています。\nミンゾクコーナーでは、オキナワでムカシからツカわれていたセイカツドウグや、ヤエセチョウナイでオコナわれているゲイノウをショウカイしています。ムカシバナシである、「モモタロウ」を、カクチイキのホウゲンでキいたりできます。\nミナトガワジンコーナーでは、「ミナトガワジン」のハッケンまでのケイイをショウカイしています。ミナトガワジンは、ヤク22000ネンマエのキュウセッキジダイのジンコツカセキで、そのコッカクモケイやフクゲンモケイをテンジしています。\nイフクコレクションでは、アジアカンレンのビジュツ、コウゲイヒンなどがテンジされています。また、センゴアメリカトウチカでシヨウされていた、リュウキュウキッテもテンジしています。\nヤエセチョウのレキシをフカくシれるシリョウカン、キョウミがあればアシをハコんでみてもいいかもしれません。"},
  {"id":105,"city":"読谷村","category":"観光スポット","article_id":[103],"voice":"ガラ、アオいウミは、メのマエにウミがヒロがる、タイケンガタのシセツです。\nトウゲイコウボウでジブンだけのオリジナルサクヒンをツクったり、ジョウバタイケンをしたり、マリンサービスとして、ウミのナカでサカナたちとフれアったりなど、サマザマなタイケンができます。\nまた、トウゲイヒンやコモノなどがウられたショップもあり、おミヤゲにもピッタリです。ホカにも、オキナワのカイスイをまるごとノウシュクしたカイスイエン、「アオいウミ」などもウられています。こちらは、オンラインショップなどでもハンバイされています。"},
  {"id":106,"city":"本部町","category":"歴史","article_id":[104],"voice":"ヤマカワカキウチゴンゲンドウケツイセキは、ヤク1000ネンマエから800ネンマエのイセキです。ジモトではカチヌチグンジンとヨばれ、チイキのヒトビトのシンコウのタイショウになっています。ドウケツはジュウキョとしてリヨウしてもテキしていて、ナカからはムモンフカバチガタドキやシャコガイセイのアミのスイなどがシュツドしました。\nまたイセキは、1974ネンにケンシテイシセキにもエラばれています。"},
  {"id":107,"city":"北谷町","category":"飲食店","article_id":[105],"voice":"シーサイドカフェ、ハノンは、パンケーキをツカったブランチメニューをアジわえる、オちツいたフンイキのカフェです。\r\nカフェは、ミハマアメリカンビレッジのナカでイチバンウミヨりにイチしています。そのため、ヤネのあるテラスセキからはウミをイチボウできます。シロやアオでまとめたテンナイは、ギリシャのサントリーニトウをイメージしています。\r\nメニューはパンケーキをツカった、ミルフィーユやエッグベネディクトなどがあります。またドリンクは、カフェラテなどのコーヒーや、フルーツジュース、おサケなどもヨウイされています。テイクアウトもカノウなので、カンコウのアイマにタちヨってみてはいかがでしょう。"},
  {"id":108,"city":"北谷町","category":"飲食店","article_id":[106],"voice":"ハマヤは、ソウギョウ35ヨネンをムカえる、オキナワをダイヒョウするオキナワそばテンです。ショウユをイッサイシヨウしない、ムカシながらのシオミがトクチョウです。\r\nメニューは、ブタナンコツソーキをのせたハマヤそば、ナンコツソーキとサンマイニクをのせたオキナワそばなどがニンキです。またハマヤそばは、おモちカエりにもタイオウしているホカ、ツウハンサイトからケンナイガイへのハッソウもカノウです。おミセのアジを、ぜひごカテイでもアジわってみてください。"},
  {"id":109,"city":"東村","category":"雑学","article_id":[107],"voice":"ヒガシソンつつじマツりは、マイトシ3ガツジョウジュンからチュウジュンにかけて、ヒガシソンソンミンのモリつつじエコパークでオコナわれる、おマツりです。\nマツりは2022ネンのジテンで、ダイ40カイメをムカえました。\nこのジキになると、つつじエンではヤク5マンボンのつつじをタノしむことができます。ドウジに、カクシュイベントなどもカイサイされるので、キョウミのあるカタはアシをハコんでみてください。"},
  {"id":110,"city":"北谷町","category":"歴史","article_id":[108],"voice":"ボクネンビジュツカンは、ユウメイなガカでハンガカでもあるボクネンのサクヒンがテンジされている、ドクソウテキなアカヤネのビジュツカンです。\r\nビジュツカンのタテモノは、ボクネンジシンがデザインし、プロデュースをテガけた、サイダイのサクヒンです。タテモノのカワラヤネは、ヤク3マンマイのアカガワラでツクられていて、うねりのあるカタチをしているところがトクチョウテキです。\r\nビジュツカンナイブは、シーズンゴトにテーマをカえて、ゼンタイのテンジコウセイをイッシンして、コキャクをアきさせないドリョクをしています。2000テンイジョウのサクヒンのナカから、テーマにあったものをエラんでテンジしています。\r\nまた、ボクネンのサクヒンのテンジハンバイなども行っています。ハンガにハジまり、ガシュウやタオル、ザッカなど、サマザマなサクヒンがハンバイされています。これらのサクヒンは、オンラインショップでもハンバイされているので、キョウミのある方はごランになってみてください。"},
  {"id":111,"city":"北谷町","category":"観光スポット","article_id":[109],"voice":"スナベババコウエンは、サマザマなコンビネーションユウグやバスケットコート、テンボウダイがカンビされたコウエンです。\r\nコンビネーションユウグは、ウミのイきモノをモチーフにした、アスレチックやスベりダイなどがアわさってツクられています。\r\nホカにも、スケボーなどがタノしめるスケートパークや、バスケットコートなどもあります。トクに、バスケットコートはオナじバショにゴールが5つもヨウイされているバショもあったりと、トクチョウテキです。\r\nまた、ウラテにはビーチがあることから、テンボウダイからはウツクしいウミをミることもできます。"},
  {"id":112,"city":"北谷町","category":"飲食店","article_id":[110],"voice":"トランジットカフェは、キタヤチョウミヤギにあるオーシャンビューの、カフェとレストランです。ウミゾいのイコクカンあふれるレストランで、セカイカッコクのリョウリをテイキョウしています。\nカフェがあるミヤギカイガンには、サーフィンやダイビングをタノしむために、ジモトのカタはもちろん、ゼンコクからオオくのヒトがアツまります。キンリンにはガイコクジンのキョジュウシャもオオく、まるでカイガイのエイガのようなシーンがヒロがっています。\nおミセでニンキのメニューは、カマンベールチーズフォンデュです。おキャクサマの7ワリがチュウモンするほどで、オンラインショップでもハンバイされています。\nまた、ナンゴクフルーツでキカザった、トロピカルなカクテルやスムージーのホカ、キセツなどにアわせた、ソウサクデザートなどもおすすめです。"},
  {"id":113,"city":"八重瀬町","category":"雑学","article_id":[111],"voice":"ヤエセチョウはかりゆし58のメンバーの、マエカワさんのシュッセイチです。かりゆし58は、2005ネンにケッセイした、4人グミのロックバンドです。\nマエカワさんは1981ネンシチガツにウまれ、ケツエキガタはAガタ、かりゆし58では、ボーカルとベースをタントウしています。\n2006ネンに、ミニアルバム「コイビトよ」でデビューをハたしました。また、ドウネンにハツバイされたファーストシングル、『アンマー』で、インディーズアーティストとしてはイレイの、ニホンユウセンタイショウシンジンショウをジュショウしました。"},
  {"id":114,"city":"八重瀬町","category":"雑学","article_id":[112],"voice":"ヤエセチョウは、オキナワをダイヒョウするシャカイウンドウカの、ジャハナノボルさんのシュッセイチです。\r\nジャハナノボルさんは1865ネンウまれで、ダイガクジダイはトウキョウでノウギョウについてマナび、オキナワハツのノウガクシとしてもシられています。\r\nダイガクソツギョウゴはケンチョウへシュウショクするも、トウジケンチジであったナラハラシゲルさんとのタイリツのスエに、ジショクしています。そのゴジャハナノボルさんは、シャカイウンドウカとして、チジのコウテツとオキナワへのセンキョケンシコウをモトめていきました。そのウンドウは、カズカズのボウガイにアいガカイしてしまいます。ですが、そんなカレのコウドウは、オキナワのジユウミンケンウンドウのチチとしてコウセイへとツタえられ、シリョウカンやドウゾウとしてイマもノコっています。"},
  {"id":115,"city":"八重瀬町","category":"飲食店","article_id":[113],"voice":"やちむんショクドウは、ヤエセチョウイハにある、オキナワリョウリをアツカうおミセです。\r\nメニューは、ゴーヤーチャンプルーや、オキナワそばなどのキョウドリョウリがあります。ホカにもたくさんのメニューがあり、ボリュームもマンテンなので、おナカいっぱいタべれます。マイニチシイれるシンセンなヤサイに、スタッフがアイジョウコめてツクるそばダシはゼッピンです。"},
  {"id":116,"city":"嘉手納町","category":"歴史","article_id":[114],"voice":"カネクのビジュルは、カデナチョウにある、コドモのケンコウとカナイアンゼンをキガンするパワースポットです。\r\nホコロのナカには、ウミのカナタからナガれツいたサンコのイシをレイセキとしてマツり、ヒトビトのシンコウをアツめています。\r\nキュウレキのクガツココノカには、カゾクでジュウバコなどをおソナえし、キガンするのがナラわしとなっています。また、コダカラにメグまれないフウフがイノるスガタもサンケンされます。"},
  {"id":117,"city":"嘉手納町","category":"雑学","article_id":[115],"voice":"カデナチョウは、オキナワホントウのチュウブにイチする、ジンコウヤク1.3マンニンのまちです。チョウナイには、カデナヒコウジョウがあり、キチがマチゼンタイの82パーセントをシめています。\r\nまた、チョウナイにノコるカイヅカや、グスクなどのイセキから、ジョウモンジダイイゼンからヒトビトがスみツいていたとカンガえられています。ナカでも、ノグニカイヅカは、オキナワサイコのドキブンカのイセキとしてシられています。"},
  {"id":118,"city":"東村","category":"雑学","article_id":[116],"voice":"ヒガシソンゲンサンのゴールドバレルは、パインのナカでもトクにサイバイがムズカしく、シジョウでもミることがスクないヒンシュです。ミのイロがコガネイロで、カタチがタルにニていることからそのナがツけられました。またニクシツはヤワらかで、トウド16.5ド、サンド0.53パーセントと、コウトウテイサンでショクミがイいのがトクチョウです。ホカのパイナップルにクラべ、ジュウリョウが２バイチカくオモい、などのトクチョウもあります。\nイッポウでゴールドバレルは、シュウカクに3ネンから4ネンをヨウし、サイバイにはタイヘンテマがかかります。そのため、コクナイセイサンリョウは1パーセントのキチョウなコウキュウパインとなっています。"},
  {"id":119,"city":"東村","category":"雑学","article_id":[117],"voice":"シマブクロマサオは、オキナワケンヒガシソンシュッシンのサンシンのエンソウカです。\r\n1954ネンからノムラリュウのシュギョウをハジめ、1968ネンにシハンメンキョをウけました。\r\nまたコクリツゲキジョウなどでエンソウカイをカサね、2000ネンにはテルキナチョウイチとトモに、オキナワのゲイノウブモンとしてはハツのニンゲンコクホウにニンテイされました。"},
  {"id":120,"city":"八重瀬町","category":"飲食店","article_id":[118],"voice":"ミナミのエキやえせは、トクサンヒンやチクサンブツ、センギョ、コウゲイヒンなど、チョウナイでセイサンされるショウヒンのカズカズがソロうハンバイジョです。\r\nシセツには、ヘイセツされているインショクテンが6つあります。\r\nおショクジには、ヤエセチョウギョのトビウオダシのオキナワそばや、オキナワケンサンのヤサイをツカったオリジナルカレーテンなどがあります。\r\nまた、デザートにはヤエセチョウトクサンのベニイモをシヨウしたサマザマなスイーツに、ショウワサンボントウアイスなどがタンノウできます。\r\nジモトのショクザイをツカった、ここでしかアジわえないリョウリをぜひおメしアがりください。"},
  {"id":121,"city":"嘉手納町","category":"観光スポット","article_id":[119],"voice":"ミチのエキかでなは、カデナキチをイチボウでき、ジモトのおミヤゲがカえるブッパンテンや、レストランのシセツがあります。\r\nシセツは、ナハクウコウからオキナワホントウホクブにムかうちょうどチュウカンあたりにあり、チョウジカンのドライブのキュウケイにサイテキなバショです。\r\nジャンクフードなどでハラをミたせるホカ、オキナワのおカシであるサーターアンダギーなどもウられています。おミヤゲには、セントウキカンレンのグッズや、オキナワテイバンのおミヤゲがウられています。\r\nまた、シセツナイにはガクシュウテンジシツなどもあり、カデナチョウのレキシや、キチをカカえるマチについてシることができます。"},
  {"id":122,"city":"八重瀬町","category":"飲食店","article_id":[120],"voice":"ヤギケは、クニシテイユウケイブンカザイのコミンカでエイギョウしているおそばヤさんです。シズかなトチに、アカガワラのヤネやシーサーなどでツクられたタテモノは、ムカシながらのオキナワのフウケイをミせてくれます。\r\nおミセにカズあるそばメニューのナカでモットもニンキなものは、アーサそばです。アーサをネりこんだメンに、サンマイニクとアーサをトッピングしたアタラしいオキナワそばのアジわいです。またショクモツセンイもホウフで、エイヨウソもたくさんフクんでいます。ホカにも、コクトウをツカったアイスやぜんざいなどのデザートや、トウフようとイわれるオキナワドクジのリョウリなどもあります。\r\nレイワヨネンゴガツにはキシダソウリもオトズれています。"},
  {"id":123,"city":"東村","category":"歴史","article_id":[121],"voice":"ヒガシソンブンカ、スポーツキネンカンは、ヒガシソンシュッシンのブンカジン・スポーツセンシュにカンするテンジヒンをカンショウすることができるシセツです。\nジンコウ2000メイジャクのムラから、ゼンコクテキにもイギョウをタッセイしたカタガタのエイヨをタタえ、ヘイセイ29ネンにオープンしました。\nプロゴルファーのミヤザトプロ3キョウダイホカ2メイの、シリョウやドウグ、オサナいコロからのエイゾウナドもごランになれます。\nまた、ミヤザトプロ3キョウダイにカンレンしたグッズなどもハンバイされています。キネンカンオリジナルのグッズなどもあるので、キョウミのあるカタはアシをハコんでみてください。"},
  {"id":124,"city":"嘉手納町","category":"雑学","article_id":[122],"voice":"カデナキチは、ヤク3700メートルのカッソウロを2ホンユウする、オキナワサイダイのアメリカクウグンキチです。\nキチはコウダイなメンセキをモっていて、カデナチョウのメンセキの82パーセントをシめています。また、オキナワシとキタヤチョウもフクめ、イッシニチョウにまたがっています。\nジュウギョウインは3000ニンジャクほどで、そのうちカデナチョウミンは77メイほどです。\nブタイは、アメリカのダイ18コウクウダンがチュウリュウしています。オモなジョウチュウキシュとしては、クウグンがF15イーグルをフクむ５シュ、カイグンが4シュとなっています。"},
  {"id":125,"city":"本部町","category":"歴史","article_id":[123],"voice":"キヨスエタイジンチゴウは、オキナワセンでモトブチョウのヤエダケシュウヘンにハイチされた、ブタイがシヨウしていたゴウです。ナマエは、ここにいたブタイのタイチョウのナマエからそうヨばれました。\r\nゴウは、シゼンのイワとチケイをいかしてホりススめられたといいます。トウジは70メートルホドありましたが、イマはトチュウでイワがクズれ、ふさがっています。\r\nモトブハントウでのアメリカグンとのセントウは、シガツトオカゴロからおよそイッシュウカンツヅきました。キヨスエタイは、アメリカグンによるハゲしいコウゲキのスエに、ゼンメツしました。\r\nゲンザイは、ゴウのイリグチはミドリでオオわれ、オトズれるヒトもヘりました。ですがヘイワガクシュウなどにカツヨウされ、コどもたちにホントウホクブのセンソウのレキシをツタえています。"},
  {"id":126,"city":"東村","category":"雑学","article_id":[124],"voice":"ヒガシソンは、ジンコウがおよそ1800メイホドで、オキナワホントウのナカでモットもジンコウがスクないジチタイです。また、ソウメンセキのヤク73パーセントはシンリンで、そのシンリンをミナモトとしたダイショウ14のカセンがナガれています。\r\nヒガシソンのシンボルであるハナは、つつじです。ムカシはソンナイのいたるところにジセイしていましたが、ゲンザイではそれもミられなくなりました。そんなジョウキョウをナゲき、ソンミンゼンインでつつじをタイセツにするために、ソンミンのモリつつじエンがツクられました。ここにはヤク5マンボンのつつじがウえられ、3ガツになるとサきハジめます。このジキにはマツりもカイサイされ、カンコウキャクもオトズれニギわっています。"},
  {"id":127,"city":"与那原町","category":"雑学","article_id":[125],"voice":"よなばるは、ホウゲンでゆなばるとイいます。「ゆな」はサンゴシャ、「はる」はカイコンチをイミします。ヨナバルのあるバショは、かつてカイガンチであったことから、ナヅけられたとカンガえられています。"},
  {"id":128,"city":"宜野座村","category":"歴史","article_id":[126],"voice":"ギノザソンリツハクブツカンは、ギノザソンのゲイノウ、レキシ、コウコなどのテンジブツをソウゴウテキにアツカっているハクブツカンです。\nテンジシツはゼンブで3つにワかれています。\nジョウセツとなるダイ１テンジシツでは、コウコ、ミンゾク、ミング、ゲイノウについてテンジされています。\nダイ２テンジシツでは、オキナワセンをオモなテーマとし、ダイ３テンジシツでは、ブンカザイやチイキでカツヤクするサッカナドのサクヒンをアツカったキカクテンがカイサイされています。\nそのほかカミシバイのジツエンや、キョウドシコウザがモヨオされるコウドウ、ギノザソンにカンするシリョウナドをエツランできるライブラリがあります。\nまた、オキナワケンナイでもキショウな、マエハライセキからシュツドしたヤク3800ネンマエの、オキナワウラジロガシのドングリや、カンナウェーヌアタイのモクセイイエガタハカはヒッケンです。"},
  {"id":129,"city":"宜野座村","category":"歴史","article_id":[127],"voice":"メーガーイセキは、カンボツドリーネとヨばれるオウチケイの、「メーガードウケツ」にリッチするイセキです。\nドウケツは、チカカセンのサヨウによってケイセイされたショウニュウドウのテンジョウが、ラクバンしてできたものです。\nイセキナイにあるミーガーとヨばれるバショは、スイドウがフキュウするまで、シュウラクのジュウヨウなミズバでした。そのためオキナワセンジは、ヒナンしてきたヒトビトのヒナンジョとしてもリヨウされていました。\nまた、グスクジダイのドキがシュツドしているメーガーイセキは、トウジのヒトビトのミズバをリヨウしたセイカツや、チイキにまつわるデンセツをカンガえるウエでも、ジュウヨウなバショとなっています。"},
  {"id":130,"city":"宜野座村","category":"観光スポット","article_id":[128],"voice":"カンナダムは、オキナワケンクニガミグンギノザソンにイチするダムです。ダムは、ジュウリョクシキコンクリートダムであるホンダムと、ロックフィルシキのワキダムでコウセイされています。ナカでもホンダムは、ゼンコクテキにも、ダムのケイカン、セイタイケイのホゼンにホンカクテキにトりクんだハジめてのダムです。\r\nまた、ダムコはカンナコとナヅけられていて、2005ネンにはダムコヒャクセンにニンテイされています。"},
  {"id":131,"city":"与那原町","category":"歴史","article_id":[129],"voice":"ヨナバルオオヅナヒキまつりは、ナハ、イトマンとナラぶオキナワケンのサンダイツナヒきのヒトつであり、オキナワでイチバンハナやかでチカラヅヨいツナとしてユウメイです。\nハジまりは、1500ネンダイのショウエイオウジダイまでさかのぼるといわれており、ゲンザイまで440ネンヨのレキシをホコっています。ミンワによると、トウジガイチュウがハッセイし、イネのフサクでヒトビトがガシスンゼンまでオいコまれたトシがありました。コマりハてたムラビトは、ロウジンにソウダンしたところ、「ノヤマのクサをアツめてヤき、ミンナでカネやドラをタタき、オオゴエをダしながらツナをヒくように」とオソわりました。そしてそのケッカ、ガイチュウはいなくなったとイわれています。これが、ヨナバルオオヅナヒキまつりのユライとなっています。\nこのように、ホウサクキガンのシンジとしてハジまったといわれるオオヅナヒキは、トウザイのツナのケツゴウによりイネのミノりをマエイワイし、ショウハイによってホウサク、キョウサクをウラナっています。"},
  {"id":132,"city":"与那原町","category":"雑学","article_id":[130],"voice":"バサスンチャーは、オキナワのホウゲンで、バシャビき、ニバシャ、キャクバシャというイミがあります。バサはカンジでバシャとカき、スンチャーには、ヒくヒトというイミがあることから、バシャビきのことをバサスンチャーとイいます。\r\nオキナワセンがシュウセンしてマもないころは、ヨナバルチイキでは、このバサスンチャーがチュウナンブへのブッシユソウをニナっていました。\r\nまた、ケイベンヨナバルエキシャシリョウカンのイりグチにあるおじいさんのニンギョウは、バシャスンチャーのサブロウさんとヨばれ、チョウミンにアイされています。"},
  {"id":133,"city":"与那原町","category":"観光スポット","article_id":[131],"voice":"ケイビンヨナバルエキシャシリョウカンは、オキナワにテツドウがハシっていたジダイにあった、ケイビンテツドウにカンするレキシテキシリョウがテンジされているシリョウカンです。シリョウカンは、テツドウのシュウチャクエキであるケイビンヨナバルエキのあったバショにツクられました。\nカンナイには、ケイビンテツドウにカンする、トウジのジョウケイやデキゴトをウツしたキチョウなシャシン、ロセンズやネンピョウといったオオガタパネルがテンジされています。また、ヨナバルケイビンテツドウのモノガタリをエイゾウでミたり、トウジのドウグをツカい、キップキりなどのタイケンもデキます。\nオクガイにデれば、クニのテンネンキネンブツにもトウロクされている、オキナワケンテツドウヨナバルエキアトもミることがデキます。エキは、1945ネンにオキナワセンのセンカをウけましたが、2014ネンにはブジそのスガタをフクゲンされています。"},
  {"id":134,"city":"与那原町","category":"飲食店","article_id":[132],"voice":"ヨナバルヤは、ショウワ60ネンソウギョウのオキナワそばセンモンテンです。\nオキナワハツのあっさりアジとこってりアジの2つのスープをツカったオイしいオキナワそばがトクチョウです。また、スープだけでなくメンにもこだわっていて、スープにアうジカセイメンをシヨウしています。\nおすすめのメニューは、シンプルでそばとダシのフウミがよりカンじられるオキナワそばや、ナンコツソーキをツカったなんこつソーキそばなどがあります。また、サンマイニク、ソーキ、テビチとブタニクをたくさんツカった、ごちそうそばなどもおすすめです。\nおモちカエりやツウハンにもタイオウしているので、テンナイイガイでもおミセのアジをタノしめるのもトクチョウのヒトつです。"},
  {"id":135,"city":"東村","category":"観光スポット","article_id":[133],"voice":"やんばるアドベンチャーフィールドは、マタヨシコーヒーエンナイにある、ジップラインがタノしめるアクティビティシセツです。\nコウテイサやナガさのチガう5ホンのジップラインでクウチュウサンサクをしながら、アネッタイのモリやコーヒーエンをサンサクできます。\nガイドのカタがキザイのツカいカタから、トびカタまでオシえてくれるので、ハジめてのカタもアンシンです。また、ジップラインでジッサイにトぶサイにもドウコウしてくれます。\nホカにもシセツナイには、バギーにノってエンナイや、モリをソウコウするツアータイケンもあります。"},
  {"id":136,"city":"与那原町","category":"歴史","article_id":[134,135],"voice":"クムクジイは、ヨナバルチョウにあるシセキです。\nスイテイ300ネンマエ、リュウキュウとのボウエキチュウのチュウゴクセンがナンパし、シシャをダしました。これをシったブラクのヒトたちが、ヒョウチャクしたこれらのイタイをクムクジイのイワにホウムり、ナグサめたとイわれています。また、ニライカナイにいるカミをショウセイし、アワせてマツったともされています。\nそのゴクムクジイは、キュウショウのハツオガみ、ハーリーなどカイジョウアンゼン、ホウリョウをキガンするトコロとなりました。\nまたクムクジイには、フタをされているミッつのツボがあって、それにはミズがハイっています。\nコライのイいツタえによれば、ツボにミズがミちると、タイフウもなくホウサクになるとイわれています。ギャクに、ヒアがってしまうとガシ、キキンがオトズれるとされています。\nさらに、ムカシはブラクが3つにワかれていたため、ツボのミズのリョウで、ツギはどのブラクがサカえるなどをカクニンしていたそうです。"},
  {"id":137,"city":"与那原町","category":"雑学","article_id":[136],"voice":"ウンタマムイは、ヒョウコウ158メートルもある、ピラミッドカタのウツクしいヤマです。\nヤマはニシハラチョウとヨナバルチョウとのキョウカイにイチし、ニシハラフジなどともヨばれています。そのため、ウンタマムイはマチのシンボルとして、チョウナイのカクショウチュウガッコウのコウカなどにもトりイれられています。\nまた、ウンタマムイには、ウンタマギルーというギゾクがカクれスんでいたというデンショウもあります。このハナシは、シバイやエイガのダイザイにもなっています。\nさらに、リュウキュウオウコクジダイは、セイチオンタマノタキとしてシンコウのタイショウとなっていました。イチブのチイキでは、ゲンザイもオガめられています。"},
  {"id":138,"city":"恩納村","category":"歴史","article_id":[137],"voice":"オンナソンハクブツカンは、オンナソンドクジのレキシやブンカ、セイカツのヨウスがワかるハクブツカンです。\nハクブツカンは、オモに3つのゾーンにワかれていて、ミンゾクテンジ、レキシテンジ、エイゾウシアターがあります。\nミンゾクテンジでは、ウミとヤマにカコまれたオンナソンのヒトビトのクらしを、セイカツドウグやエイゾウ、モケイなどをツカってショウカイしています。\nレキシテンジでは、レキシシリョウをモチいゲンダイからカコにさかのぼり、オンナソンのレキシをショウカイしています。\nエイゾウシアターでは、オンナソンでオコナわれたカズオオくのマツりやデントウゲイノウをミることがデキます。\nまたこれらイガイにも、テーマやキカンをセッテイしたキカクテンなどもオコナっています。"},
  {"id":139,"city":"金武町","category":"歴史","article_id":[138],"voice":"ウッカガーは、ナミサトブラクのチュウオウにイチするブラクキョウドウセイセンです。カーヤマをセにワキデるキヨミズは、ケンカにシられたセイセンです。スイドウがフキュウするまでキンナミサトジュウミンのインリョウスイのクみバでもありました。\nセイセンは、ヨウトベツにクギられていて、インリョウスイ、ヨクジョウ、センタク、ギュウバのミズアびバなどでコウチクされています。\nまた、チョウジュのイズミとしてジモトジュウミンにシタしまれ、1ニチのユウスイリョウは1000トンをコえます。1992ネンにはキンチョウシテイブンカザイにシテイされました。"},
  {"id":140,"city":"恩納村","category":"歴史","article_id":[139],"voice":"ヤマダジョウアトは、リュウキュウシジョウのサンザントウイツキにジュウヨウなヤクワリをニナったゴサマルがヨウショウジダイをスごしたシロです。キタガワのガケには、ゴサマルセンゾダイダイのドウクツボがあります。\nシロアトからは、14セイキから15セイキハジめのチュウゴクサントウジキや、コセン、ブグ、ユウグなどがシュツドしています。\nゴサマルがザキミジョウをチクジョウするサイには、ヤマダジョウのイシをテワタしでハコんだとイわれています。\n2008ネンには、ケンナイ32カショメのクニシテイシセキとなりました。"},
  {"id":141,"city":"与那原町","category":"飲食店","article_id":[140],"voice":"ジェフは、オキナワのトクサンヒンをツカった、ハンバーガーショップです。\nジェフでは、「アタタかいものはアタタかく。ツメたいものはツメたく。」をキホンとしています。ショウヒンを、テキオンでイチバンオイしいジョウタイでおワタしできるヨウに、ごチュウモンをイタダいてからチョウリをオコナっています。また、おコサマからおトシヨりまで、オオくのおキャクサマのニーズにコタえられるメニューのカイハツ、テイキョウにトりクんでいます。\nそんなジェフのカンバンメニューの１つが、ゴーヤーバーガーです。ニガミがニガテなヒトでもタべられるように、タマゴでゴーヤーをツツみ、ニガさをオサえたりなどのクフウをしています。\nテイクアウトにもタイオウしていますので、おヒルキュウケイなどにタちヨってみるのもいいかもしれません。"},
  {"id":142,"city":"金武町","category":"雑学","article_id":[141],"voice":"ギボマツゾウは、オキナワリョウリのタコライスのコウアンシャです。タコライスは、1984ネンに、キンチョウのパーラーセンリで、ギボマツゾウさんによってハツアンされました。\nまたタコライスがウまれたのは、カレのあるオモいがコめられています。キチがメのマエにあるキンチョウでは、おキャクとしてワカいベイヘイがクることもオオかったそうです。そんなカレらがマンプクカンをエられる、ヤスいタべモノをテイキョウしたいというオモいから、タコライスはウまれました。\nイマでは、オキナワのキュウショクなどにもデることがあるほど、ニンキのリョウリとなっています。"},
  {"id":143,"city":"与那原町","category":"飲食店","article_id":[142],"voice":"てんぷらゆいまーるは、てんぷらやそばをトりアツカうおミセで、ジモトのヒトからとてもアイされています。\nメニューは、オキナワそばやジューシー、てんぷらをアわせた、そばセットなどがあります。また、サカナやヤサイなど、サマザマなシュルイのてんぷらもハンバイしています。\nテンナイには、ビンヅめされたハブなどもナラんでいます。このハブのエキスが、コーレーグースとヨばれる、オキナワのチョウミリョウにハイっています。"},
  {"id":144,"city":"金武町","category":"雑学","article_id":[143],"voice":"トウヤマキュウゾウは、ゲンザイのキンチョウシュッシンで、ニホンのシャカイウンドウカ、セイジカとしてシられています。\nカレは1899ネンにイミンセイサクとして、オキナワケンからハジめてハワイへイミンをオクりました。このことからオキナワケンにおける、カイガイシュウダンイミンジギョウのシュドウシャとして、「オキナワカイガイイミンのチチ」とイわれています。"},
  {"id":145,"city":"南風原町","category":"雑学","article_id":[144],"voice":"キンジョウテツオは、オキナワケンハエバルチョウシュッシンのキャクホンカです。\nショゾクしたツブラヤプロダクションでは、ショキのウルトラマンシリーズのキカク、キャクホンをタントウしました。カレシュドウによってセイサクされたシリーズは、テーマやモノガタリのホウコウセイをキめるのにオオきなエイキョウをアタえました。\n1975ネンには、オキナワコクサイカイヨウハクランカイのセレモニーのキカク、エンシュツもタントウしました。ですがヨクネンの1976ネンに、2カイのマドからテンラクし、37サイというワカさでこのヨをサりました。\nカレは、ダレもオモいつかないようなザンシンなハッソウ、ユタかなSFテキソヨウ、ニンジョウやユーモアをトりイれたモノガタリで、ニホンジュウのヒトビトのココロをつかむサクヒンをカズオオくノコしたヒトでした。"},
  {"id":146,"city":"宜野座村","category":"観光スポット","article_id":[145],"voice":"ギノザソンソウゴウウンドウコウエンは、ギノザソンにあるコウエンです。\nエンナイには、サマザマなキョウギにタイオウしたセツビ、キガルにスポーツをタノしめるクウカンがあります。\nタトえば、エンナイにはヤキュウジョウなどもあります。ここはハンシンタイガースがシュンキキャンプのキョテンとしてもシヨウしています。\nまたギノザドームでは、バレーやヤキュウなどのスポーツのホカ、シュウカイなどのイベントシセツとしてもリヨウされています。"},
  {"id":147,"city":"宜野座村","category":"観光スポット","article_id":[146],"voice":"ミチのエキぎのざは、カンコウキョテンシセツとして、2018ネンシガツにリニューアルオープンをしました。シュウイをカワやモリにカコまれた、シゼンユタかなケイカンにあるミチのエキです。\nミチのエキぎのざのメダマスポットとして、ぎ～のくんランドがあります。スベりダイはもちろん、ユウグのナカにツクられたいろんなアトラクションをタノしんでいただけます。またユウグにトりツけられた、ギノザソンのゆるキャラ「ぎ～のくん」のモニュメントはとてもインショウテキです。ユウグのホカにも、ミズアソびのできるバショなどもヨウイされています。\nそのホカのトクチョウとしては、アメのヒにもタノしめるように、フォトフレームなどのシセツナイでのタイケンプログラムや、ジモトのショクザイをツカったおミセなどもあります。"},
  {"id":148,"city":"宜野座村","category":"観光スポット","article_id":[147],"voice":"カタバルヒガタは、ホントウホクブでサイダイキボをホコるヒガタです。スイメンがカガミのようにハンシャし、ウツクしいフウケイがミられます。\nカタバルのヒガタとは、ヒガタにユライしたチメイで、イノーにスナやドロがたまってできたヒガタのことです。\nミナミコメツキガニやシオマネキがセイソクしていて、それをタべにくるタヨウなヤチョウなどもミられます。そのことからセイブツにとっても、ヒジョウにジュウヨウなヤクワリをモつヒガタであり、ヤチョウのナきゴエや、セイブツたちのイノチのハグクみをカンサツできるのもミリョクです。\nまたこれまでカクショにあったヒガタが、ウめタてによってショウメツしつつあるため、そういうイミでもカタバルのヒガタは、キチョウなバショとなっています。"},
  {"id":149,"city":"宜野座村","category":"歴史","article_id":[148],"voice":"ギノザのハチガツあしびは、ニネンにイチド、キュウレキのハチガツジュウゴニチにカイサイされる、ホウネンサイです。\nマツりでは、これからのホウジョウをネガって、クミオドリやリュウキュウブヨウ、シシマイなどがヒロウされます。\nマツりでエンじられるクミオドリは、メイジイコウにシュリやナハからキたシゾクたちにより、ツタえられたものとイわれています。また、オキナワセントウジ、ギノザへソカイしてきたカクチのゲイニンからのエイキョウもうかがえます。"},
  {"id":150,"city":"本部町","category":"雑学","article_id":[149],"voice":"もとぶギュウは、モトブチョウのボクジョウでソダてられたウシのことです。\nウシのイットウイットウが、ニホンカクヅケキョウカイがニンテイした、3トウキュウイジョウのクロゲワギュウです。ニクは、シボウユウテンがヒクく、クチドけのよいアマさがトクチョウテキです。\nボクジョウにいるおよそ2000トウのウシたちを、スタッフがイットウイットウアイジョウをモってセッしています。\nもとぶギュウは、ヤきニクテンなどでアジわえるホカ、オンラインショップなどでもハンバイされています。"},
  {"id":151,"city":"恩納村","category":"歴史","article_id":[150],"voice":"ナカドマリイセキは、オンナソンにある、センシジダイのイセキです。\nイセキは、4つのカイヅカと、ドウクツ、イシダタミミチでできています。ナカでもダイサンカイヅカでは、ヤク3500ネンマエのイワカゲジュウキョアトがハッケンされています。ここから、オオくのセッキやドキがシュツドしたため、トウジのヒトビトのセイカツをシるうえでジュウヨウなイセキとされています。\n1975ネンには、クニシテイシセキにもエラばれています。"},
  {"id":152,"city":"宜野座村","category":"雑学","article_id":[151],"voice":"ぎのざジャムコウボウは、オキナワケンギノザソンサンのフルーツをシヨウしたジャムです。 シュンのイチバンオイしいジキにシュウカクされたフルーツを、ふんだんにツカったジャムです。シハンのジャムとはチガい、レイトウブツや、ガイコクサンのフルーツなどはイッサイシヨウしていないというトクチョウもあります。\nナカでも、コンフィチュールとナのツくジャムは、フルーツをこまめにキザんでイれることで、フルーツホンライのカオりとショクカンもアジわえるようにしています。\nジャムは、パンやヨーグルトへのトッピングはもちろん、おユにトいて、ホットドリンクにするのもおすすめです。また、パウンドケーキなどにマぜてヤけば、ホンカクフルーツケーキのデキアがりです。\nジョウオンでホゾンがカノウなので、おミヤゲや、オクりモノにもおすすめのイッピンです。"},
  {"id":153,"city":"宜野座村","category":"雑学","article_id":[152],"voice":"ギノザソンサンギョウまつりは、マイトシシチガツのゲジュンに、ミチのエキぎのざでカイサイされているイベントです。\nまつりでは、ギノザソンのトクサンヒンや、ノウサンヒンがオオくシュッテンされるホカ、マグロカイタイショーなどもニンキです。\nまたステージでは、エイサーやオンガクライブ、ワダイコエンソウなど、サマザマなイベントがカイサイされます。\nそのトシによっては、ショウコウカイフェスティバルとのドウジカイサイもオコナわれ、コドモからオトナまで、オオくのライジョウシャでニギわいます。"},
  {"id":154,"city":"宜野座村","category":"観光スポット","article_id":[153],"voice":"カンナダムシリョウシツは、ダムシュウヘンのシゼンカンキョウについて、カンキョウホゼンタイサクのカンテンから、ワかりすくオシえてくれるシリョウカンです。\nシリョウカンには、カコウからダムコジョウリュウまでのカイスイ、タンスイにセイソクするイきモノのスイソウがセッチテンジされています。これにより、セイソクするセイブツのセイタイをマナぶことがデキます。\nまた、やんばるのモリにセイソクするドウブツを、ジオラマテンジによりショウカイしています。そのホカ、コンチュウルイのヒョウホンや、カンキョウホゼンタイサクについて、エをモチいてショウカイするパネルなどがテンジされています。\nダムシュウヘンには、シリョウカンのホカ、コハンコウエンなどもセイビされているので、アワせてタちヨってみてはいかがでしょうか。"},
  {"id":155,"city":"恩納村","category":"雑学","article_id":[154],"voice":"ウンナブシは、オキナワホントウにツタわるミンヨウのヒトつです。かぎやでフウブシとトモに、シュウギキョクとしてもツカわれることがあります。\nウタは、カジンであったオンナなべがソウサクしたもので、カノジョのヨんだウタイガイにも、フクスウのカジンのウタがシヨウされています。ウタは、チイキのジョウケイや、コイウタをウタったものです。\nイチバンのカシは、フウキのミダれをキセイするセイフにタイして、レンアイまでキンシはナいでしょうという、ヒニクをウタったものだとイわれています。"},
  {"id":156,"city":"恩納村","category":"雑学","article_id":[155],"voice":"オンナなべは、オキナワをダイヒョウするジョリュウカジンです。18セイキナカゴロにソンザイしたとされています。\nノウミンのシンジョウやジョウネツテキなレンアイをチカラヅヨくウタうサクフウで、ウンナブシなどにウタがノコされています。またオンナソンには、ウタをキザんだセキヒなどもあります。"},
  {"id":157,"city":"恩納村","category":"雑学","article_id":[156],"voice":"オンナソンは、ヤマやカワ、ウミなどのヘンカにトんだシゼンユタかなムラです。ナカでも、サンゴショウのヒロがるウツクしいカイガンセンは、カンコウシゲンとしてチュウモクされています。そのエイキョウでオンナソンには、オオくのオオガタリゾートホテルがタちナラんでいます。またビーチでは、オキナワのウミらしいシロいスナハマと、コバルトブルーのウミでリゾートをマンキツできます。"},
  {"id":158,"city":"恩納村","category":"雑学","article_id":[157],"voice":"オイストは、オンナソンにある、カガクブンヤの5ネンイッカンセイハクシカテイをオく、ガクサイテキなダイガクインダイガクです。\nブンヤは、ブツリガク、カガク、スウガク、コウガクなど、タキにわたります。また、それらのブンヤがマジわるケンキュウをスイショウしています。\nキョウショクインは、キョウインやケンキュウスタッフ、ジムスタッフをアわせて、1080メイがツトめています。またガクセイは、ヤク270メイがザイガクしていて、そのうちのヤク8ワリがガイコクジンとなっています。ガクセイのシュッシンチは、53カコクととてもオオく、ガッコウでのコウヨウゴは、エイゴとなっています。\nホカにも、2019ネンにネイチャーインデックスがダした、ケンキュウキカンランキングでは、セカイダイ9イにランクインをハたしました。"},
  {"id":159,"city":"恩納村","category":"観光スポット","article_id":[158],"voice":"アオのドウクツは、オンナソンのマエダミサキにあるドウクツです。タイヨウのヒカリが、カイテイにハンシャしてスイメンをアオくテらすことから、「アオのドウクツ」とヨばれるようになりました。\nドウクツは、ケンナイでもユウメイなダイビングスポットで、シュノーケリングやダイビングタイケンでタノしむことができます。\nまたドウクツナイには、ヤコウセイのサカナや、エビなどのコウカクルイがセイソクしています。ホカにも、クラがりをコノむリュウキュウハタンポのタイグンなどがセイソクしています。\nドウクツシュウヘンは、ツバメウオや、オオくのネッタイギョなどがセイソクしており、ダイビングのポイントとしてもユウメイです。"},
  {"id":160,"city":"恩納村","category":"観光スポット","article_id":[159],"voice":"マンザモウは、リュウキュウセッカイガンからなるゼッペキです。ゾウのハナにニたキガンがあり、オンナソンでもユウメイなメイショウチです。\nマンザモウというナマエには、「バンニンもザするソウゲン」というイミがコめられています。\nリュウキュウセッカイガンのダイチのウエには、テンネンのシバがヒロがっています。また、そのマワりのショクブツグンラクは、ケンのテンネンキネンブツにシテイされています。"},
  {"id":161,"city":"金武町","category":"歴史","article_id":[160],"voice":"キンタガーは、ナミサトブラクナントウのハシにイチし、ゲンザイもワきデる、ユタかなスイリョウをホコるワきミズです。\nカワのイズミは、ナツバでもカッスイすることがありません。そのためスイドウがフキュウするまでは、チイキジュウミンのインリョウスイや、センタク、スイヨクジョウとしてリヨウされていました。\nチイキジュウミンのセイカツカンジョウや、フウシュウとのカカわりをモち、ナガいレキシをとどめたケウなセイセンとなっています。\n1991ネンには、キンチョウのシセキにシテイされています。"},
  {"id":162,"city":"金武町","category":"雑学","article_id":[161],"voice":"キンチョウは、オキナワホントウのほぼチュウオウにイチしていて、ベイグンヨウチがソウメンセキの60パーセントをシめています。そのエイキョウからゲートマエには、アメリカンカルチャーをカンじさせるタテモノがオオくナラんでいます。\nまた、ムカシからミズがホウフでユウメイなチイキです。カワなどのヨコイドがあり、スイドウがハッタツするイゼンは、ジュウミンのクらしをササえていました。\nそのホカにも、ケンナイガイにヒロくシられた、タコライスをトクサンヒンとしています。"},
  {"id":163,"city":"金武町","category":"歴史","article_id":[162],"voice":"キンカンノンジのニッシュウドウは、キンにヒョウリュウしたニッシュウショウニンが、ダイジャをタイジしたというデンセツがノコるドウクツです。\n16セイキゼンキ、トウをメザしたニッシュウショウニンがソウナンし、キンにナガれツきました。そのゴキンにあるショウニュウドウをキョテンとし、フキョウカツドウをオコナい、カンノンジをソウケンしたとツタえられています。そのショウニュウドウが、ニッシュウドウとヨばれています。\n1934ネンにカサイでショウシツしたアト、1942ネンにサイケンされたものがゲンゾンするケンゾウブツです。"},
  {"id":164,"city":"金武町","category":"観光スポット","article_id":[163],"voice":"キンチョウのシンカイチは、ベイグンシセツのキャンプハンセンのイりグチマエにヒロがるマチです。1970ネンゼンゴのベトナムセンソウジダイに、アメリカヘイヨウカンラクガイとしてサカえました。コッキがカカげられた、ショウチョウテキなアーチがメをひき、オキナワのナカでもイコクジョウチョをカンじることができるバショです。\nヨコモジのカンバンをカカげるおミセがオオくナラび、カラフルなコンクリートのタテモノがナラんでいます。ゲンザイはほとんどのおミセがシャッターをオろし、モノサビしいフンイキとなっています。"},
  {"id":165,"city":"金武町","category":"観光スポット","article_id":[164],"voice":"ネイチャーみらいカンは、キンチョウにある、シゼンにカコまれたタイケンガタシュクハクシセツです。カヌーにノって、マングローブリンのタンケンをタノしめます。\nシュクハクは、コテージのホカ、キャンプジョウなどもヨウイしています。\nタイケンは、カヌーのホカ、サトウキビのシュウカクタイケンなど、シゼンのナカでデキるものがあります。また、セイカツ、ブンカのタイケンとして、エイサーやシャミセン、キョウドリョウリなどもタイケンすることがデキます。"},
  {"id":166,"city":"金武町","category":"雑学","article_id":[165],"voice":"マツオカセイホは、キンチョウシュッシンのセイジカであり、ジツギョウカです。マツオカケンセツ、マツオカハイデンのソウギョウシャで、オキナワケンフッキゴにセツリツされた、オキナワデンリョクのシャチョウをツトめたジンブツです。シュミはシャミセンづくりです。\nまた1931ネンに、ジブンのセイをギノザから、マツオカへとカイセイしました。ミョウジは、セイカのウラヤマのマツバヤシにヒントをエたそうです。\nさらにオキナワセンゴ、1964ネンに、ダイ4ダイギョウセイシュセキにシュウニンし、1968ネンまでザイニンしました。レキダイシュセキのナカでユイイツ、アメリカリュウガクケイケンのあるジンブツでした。そのため、タイアメリカジンコウショウにタけていたとイわれています。"},
  {"id":167,"city":"金武町","category":"観光スポット","article_id":[166],"voice":"キンダムは、オキナワケンナイカクチにスイドウヨウスイや、ノウギョウヨウスイをキョウキュウするタモクテキダムです。\nオモなスイゲンとして、キンチョウナイをナガれるオククビガワなどがアげられます。\nまた、セカイでハジめてダイケイCSGケイシキがサイヨウされたダムです。ダイケイCSGは、ゲンチのヤマからデるドシャやイワなどを、セメントやミズをマぜてリヨウするホウホウです。ザイリョウチョウタツやドシャハイキのカンテンからミても、ケイザイテキで、ダイケイにすることでジュウブンなキョウドをソナわっているダムです。"},
  {"id":168,"city":"沖縄市","category":"歴史","article_id":[167],"voice":"エイサーカイカンは、オキナワがホコるデントウゲイノウ、エイサーハッシンのキョテンとなるシセツです。\nシセツは2カイダてです。\n1カイはウェルカムコーナーとなっていて、キホンムリョウでリヨウがカノウです。エイサーカンレンショセキのエツランがデキるラウンジや、ショウヒンのハンバイをオコナっています。\n2カイはテンジ、タイケンコーナーとなっていて、こちらはユウリョウリヨウになります。オオガタスクリーンでホンバのエイサーをタノしんだり、エイサーのイショウやドウグにジッサイにフれたり、サツエイなどがデキます。またエイサーやシャミセンなどを、ジッサイにタイケンデキます。"},
  {"id":169,"city":"沖縄市","category":"歴史","article_id":[168],"voice":"オキナワシセンゴブンカシリョウテンジカンヒストリートは、オキナワセンのシュウケツから、オキナワシのハッテンまでのレキシをキロクしたハクブツカンです。キチのマチ、オキナワシのセンゴシをあらためてミつめなおすことをモクテキとして、ツクられました。\nジツブツサイズのベイグンキチフェンス、サイゲンされたAサインバーやマチナみのジオラマなどがテンジされています。またシャシンシリョウや、モノシリョウなどもタスウテンジしています。\nさらに2カイのレファレンスコーナーでは、ゾウショやシリョウケンサクタンマツのエツランがカノウで、シラべものにリヨウできます。"},
  {"id":170,"city":"沖縄市","category":"歴史","article_id":[169],"voice":"オキナワシリツキョウドハクブツカンは、オキナワシにあるソウゴウハクブツカンです。1984ネンにセツリツされました。\nテンジは、オオきくフタつにワかれています。\nダイ1テンジシツでは、レキシ、ブンカについてテンジされています。カイヅカジダイからセンゴにイタるシのレキシ、ゲンザイではフウカしつつあるミンゾクギョウジ、シナイにツタわるミンゾクゲイノウをショウカイしています。\nダイ2テンジシツでは、チイキのシゼンについてテンジされています。オキナワシのチケイ、チシツをハジめに、シナイでミられるコンチュウ、カワやウミベのセイブツをヒョウホン、ズヒョウでセツメイしています。\nまたロビーには、ノウソンのセイカツフウケイなどをヒョウゲンしたニンギョウがテンジされています。これらは、1980ネンから1990ネンにイタる、10ネンカンでセイサクされたもので、そのカズはヤク500テンにのぼります。ロビーのものは、そのイチブとなっています。"},
  {"id":171,"city":"沖縄市","category":"雑学","article_id":[170],"voice":"オキナワゼントウエイサーまつりは、オキナワシでマイトシキュウボンのヨクシュウマツにカイサイされる、オキナワケンナイサイダイのエイサーイベントです。\nマイトシ、カクチからセイネンカイなどのダンタイや、ゼンコクのシマイトシ、キョウサンダンタイからのゲストがシュウケツします。\nまつりはミッカカンオコナわれ、ホンバのエイサーのダイゴミをアジわうことがデキるイチダイイベントです。\nまつりがオコナわれるきっかけとなったのは、エイサーコンクールがカイサイされたことがハジまりです。トウジ、センゴフッコウのシンボルとして、「エイサーでゲンキをトりモドそう！」というオモいがコめられていました。"},
  {"id":172,"city":"沖縄市","category":"雑学","article_id":[171],"voice":"オキナワシは、ヤク14マンニンのヒトビトがクらしていて、ケンナイではナハシにツいで2バンメにジンコウがオオいシです。シナイにはベイグンキチもあり、これは、シのメンセキの34.5パーセントをシめています。\nオキナワシは1974ネンに、コザシとミサトソンがガッペイして、タンジョウしました。\nまた、ゲイノウもサカんなトシとしてシられ、2007ネンには「エイサーのまち」をセンゲンしました。"},
  {"id":173,"city":"沖縄市","category":"雑学","article_id":[172],"voice":"コザシは、1956ネンから1974ネンまで、オキナワケンのホントウチュウブにあったシです。ニホンでは、ユイイツカタカナのみでヒョウキされるシでした。\nナマエのユライは、リンセツするミサトソンのコジャと、ゴエクムラのゴヤがコンドウされたセツがあります。また、エイゴヒョウキつづりのゴドクが、そのままサイヨウされたセツもあります。\n1974ネンには、ミサトソンとガッペイし、オキナワシというチメイにカわりました。"},
  {"id":174,"city":"沖縄市","category":"雑学","article_id":[173],"voice":"エイボウは、オキナワのデントウゲイノウ、エイサーのキャラクターです。2011ネンにタンジョウしました。\nまた、オキナワシが「エイサーのまちオキナワシ」をPRし、モりアげるモクテキでウまれました。サーちゃん、たーくん、さなじぃという、3ニンのナカマがいます。\nトクチョウは、エイサーがダイスきで、ネゴトでエイサーのカけゴエをイってしまうテンです。\nエイボウはオキナワシのヨさをツタえ、モりアげるために、ヒビガンバっています。"},
  {"id":175,"city":"浦添市","category":"歴史","article_id":[174],"voice":"ウラソエようどれは、ウラソエジョウアトキタガワのガイカにある、リュウキュウオウコクジダイのリョウボです。エイソオウとショウネイオウのイチゾクが、マイソウされているとされています。\nようどれとは、ユウナギをサすイミですが、ゴクラクをイミするともイわれています。\nハカのナカにあるイシズシは、ケンシテイユウケイブンカザイにシテイされています。"},
  {"id":176,"city":"浦添市","category":"歴史","article_id":[175],"voice":"イソジョウセキは、エイソオウのチチ、エソヨノヌシのキョジョウです。チュウザンオウであるエイソのタンジョウのチです。\nシロは、イシガキがキュウリョウをカコむようにメグらされています。\nまたジョウセキナイからは、チュウゴクセイセイジ、ハクジ、ナンバントウキなどがシュツドしており、トウジのゴウゾクのクらしぶりがうかがえます。\nゲンザイは、イソコウエンとしてセイビされています。テンボウダイからは、マチナみやヒガシシナカイをイチボウできます。"},
  {"id":177,"city":"浦添市","category":"歴史","article_id":[176],"voice":"ウラソエジョウは、12セイキから15セイキショトウにかけて、シュンテン、エイソ、サットの3つのオウチョウが、10ダイにわたってキョジョウしたチです。\nヒョウコウヤク130メートルのキュウリョウにイチし、ヒガシシナカイや、ヨミタンまでミワタせるケイカンをモちます。\n1609ネンのサツマグンのリュウキュウシンコウで、ヤきウちにされ、ハイジョウとなりました。\nゲンザイでは、ウラソエジョウとカズオオくのブンカザイをフクむイッタイが、ウラソエダイコウエンとしてセイビされています。\n1989ネンには、クニのシセキにシテイされました。"},
  {"id":178,"city":"浦添市","category":"観光スポット","article_id":[177],"voice":"ウラソエカルチャーパークは、ウラソエシのブンカカツドウのキョテンとなるソウゴウコウエンです。\nコウエンナイには、トショカン、ビジュツカン、ウラソエシてだこホールなどのシセツがあります。\nトショカンには、ヤク30マンテンのホンがあり、ビジュツカンには、ヤク2000ケンのビジュツヒンがシュウゾウされています。\nまた、てだこホールは、ゲイジュツのモつミリョクをツタえることをモクテキとしたシセツです。シセツナイには、ダイホールやショウホールなどがあります。ここでは、エンゲキやコンサート、デントウゲイノウなど、ハバヒロいハッピョウがされています。"},
  {"id":179,"city":"浦添市","category":"歴史","article_id":[178],"voice":"アハチャバシは、シュリからウラソエジョウまでのミチをセイビしたサイに、コワンガワにカけられたイシバシです。\n1597ネン、ショウネイオウのジダイにツクられました。\nオキナワセンでオオきくハカイされましたが、1995ネンにはセイビをオコナい、キタバシとイシダタミミチのイチブはフクゲンされました。ゲンザイは、ナンタンとノコりのイシダタミミチのフクゲンにムけたセイビコウジをオコナっています。"},
  {"id":180,"city":"浦添市","category":"歴史","article_id":[179],"voice":"トウヤマのイシダタミミチは、リュウキュウオウコクジダイ、シュリジョウからウラソエをトオって、ギノワンにいたるコウドウのイチブとして、セイビされたミチです。ウマがコロぶほどに、コウバイがキュウなため、ウマコロばしともヨばれていました。\nトウジはコクオウがこのミチをトオって、シュリからフテンマグウへサンケイしたとされています。また、カクマギリのネングをシュリジョウへハコぶサイにも、リヨウされていました。ホカにも、ジモトノウミンのノウサギョウなど、ニチジョウセイカツにカかせないセイカツドウロであったとオモわれます。\nイシダタミのカドがマルくなったり、カけているところが、レキシのフルさをモノガタっています。"},
  {"id":181,"city":"浦添市","category":"歴史","article_id":[180],"voice":"エイソオウは、リュウキュウシジョウハジめてブッキョウをドウニュウし、ブッキョウのフキュウにツトめたジンブツです。\nまた、エイソオウトウのキソをツクったジンブツとしてもシられています。エイソオウトウは、オキナワでウまれたサイショのオウトウとカンガえられています。\nホカにも、タイヨウのコというイミである、てぃだこ、とヨばれたイツワもあります。これはエイソのセイタンジに、ハハオヤがタイヨウをノみコむユメをミたことからナヅけられています。ゲンザイ、ウラソエシがてぃだこのまちとヨばれるのも、このイツワがカンケイしています。"},
  {"id":182,"city":"浦添市","category":"歴史","article_id":[181],"voice":"シュンテンは、シュンテンオウトウのカイソとされるジンブツです。リュウキュウのセイシでは、ショダイリュウキュウコクオウとされています。ただし、シュンテンや、オウトウにカンするシリョウはノコっていないため、ジッサイにはソンザイしたかどうかもフメイです。またカレは、リュウキュウにトライしたミナモトノタメトモのコともツタえられています。\n1180ネンシュンテンは、ジンミンからのスイキョにより、15サイというワカさでウラソエアジとなります。\nそのゴ、リュウキュウをオサめていたテンソンシが、シンカであったリユウのテによって、ホロぼされると、これをシったシュンテンは、リユウをウつべく50アマりのキヘイをツれてシュツジンし、ブジ、リユウトウバツをハたしました。そして1187ネンに、22サイでリュウキュウコクチュウザンオウにソクイしたとイわれています。"},
  {"id":183,"city":"浦添市","category":"歴史","article_id":[182],"voice":"シュンバジュンキは、シュンテンオウトウ2ダイメで、ダイ2ダイリュウキュウコクオウとされるジンブツです。ショダイコクオウ、シュンテンのシゴ、54サイでソクイしました。ザイイキカンは、1238ネンから1248ネンの11ネンカンです。\nカレのジダイは、ヘイオンなセイジをオコナったというジセキのみで、ホカにトクヒツすべきテンはアげられていません。\nまたシュンバジュンキは、カレをフクむシュンテンオウトウとドウヨウ、ソンザイしたかもワかっていません。そのため、ジツザイしないデンセツジョウのジンブツともカンガえられています。"},
  {"id":184,"city":"浦添市","category":"歴史","article_id":[183],"voice":"ギホンは、シュンテンオウトウ3ダイメで、シュンテンオウトウサイゴのオウとされるジンブツです。ザイイキカンは、1249ネンから1259ネンの11ネンカンです。\nチチであり、シュンテンオウトウ2ダイメコクオウである、シュンバジュンキのシゴ、44サイでソクイしました。\nザイイチュウは、キキンやエキビョウがアイツいでオこり、オオくのコクミンがクルしむジダイがツヅきました。テダてのナかったカレは、グンシンのススめから、トウジセッショウであったエイソにセイジをマカせました。すると、サイヤクはオサまったとイわれています。それをキにギホンは、エイソにオウイをユズり、54サイでタイイしました。これにより、エイソをオウとするエイソオウトウがはじまり、シュンテンオウトウはメツボウすることとなりました。\nタイイゴのギホンのショウソクはフメイですが、オキナワのカクチにカレをホウムったとツタえられているハカがソンザイしています。"},
  {"id":185,"city":"浦添市","category":"雑学","article_id":[184],"voice":"てだこまつりは、マイトシシチガツにオコナわれる、ウラソエシをダイヒョウするおマツりです。\nオキナワケンナイでもユウスウのダイキボなマツりで、マイトシシのジンコウをウワマワる、ヤク15マンニンイジョウのヒトビトがオトズれます。マイやタイコなどのエンブや、2000パツのウちアげハナビなど、マイトシオオモりアがりです。\nマツりのナマエである、てだこは、タイヨウのコというイミがあります。これは、エイソオウをタイヨウのコとケイショウしたことにユライしています。"},
  {"id":186,"city":"宜野湾市","category":"歴史","article_id":[185],"voice":"オオヤマカイヅカは、ギノワンシオオヤマトミモリバルにあるカイヅカです。ジモトではセイチとされ、ダイジなハイジョとなっています。\nまた1972ネンには、クニのシセキにシテイされました。\nカイヅカは、ジョウモンジダイコウキのイセキで、ムカシのヒトタチがスてたドウグ、ソウシング、ショクリョウのノコりなどがタイセキしてデキたものです。\n1958ネンにオコナわれたハックツチョウサでは、セッキ、ドキ、コッカクセイヒンなどがシュツドしています。シュツドしたフカバチガタドキは、ジダイをダイヒョウするドキとして、チメイからオオヤマシキドキとナヅけられました。"},
  {"id":187,"city":"宜野湾市","category":"歴史","article_id":[186],"voice":"ノダケイシダタミミチは、キンセイシュリオウフジダイにセイビされた、シュリとカクチをムスぶコウドウです。\nイシダタミミチは、イマから500ネンほどマエ、ゴサマルのジダイにキズかれたとツタえられています。\nまたこのミチは、ソデがハナれたサカ、スディバナビラとヨばれています。これはゴサマルのサイシが、オっテからニげるために、このミチをリヨウしたことがユライとなっています。そのサイ、オっテがイかけたユミヤにより、カノジョのソデがヒきハナれたことをもじって、ナヅけられたとイわれています。"},
  {"id":188,"city":"宜野湾市","category":"観光スポット","article_id":[187],"voice":"カカズタカダイコウエンは、ギノワンシにあるコダカいシゼンリンをリヨウして、ゾウセイされたコウエンです。\nコウエンナイには、チキュウギをイメージしたテンボウダイがあり、キタはザンパミサキ、ニシはケラマショトウをミることがデキます。\nまた、ユウグや、ゴルフなどがデキるスポーツヒロバなど、エンソクやレクレーションなどにも、オオくリヨウされています。\nさらにこのバショは、オキナワセンのあったトウジ、オオくのギセイシャをダしたゲキセンチとしてシられています。そのレイコンをナグサめるため、イレイのトウなどもタてられています。"},
  {"id":189,"city":"宜野湾市","category":"観光スポット","article_id":[188],"voice":"フテンマグウは、オキナワケンギノワンシフテンマにあるジンジャです。\nリュウキュウオウコクオウフからトクベツのアツカいをウけたリュウキュウオキナワハッシャのヒトつであり、クマノゴンゲンと、リュウキュウコシントウシンをマツるジンジャです。\nまた、チュウブサイダイのセイチとしてサンパイシャがオオいジンジャです。\nジンジャでは、コウカイやコウツウアンゼン、エンムスびなどのカミサマとしてシンコウされています。キンネンでは、ケンチクカンケイショキガンや、ショウバイハンジョウ、ガクギョウジョウジュキガンなどでもシンコウされています。"},
  {"id":190,"city":"宜野湾市","category":"歴史","article_id":[189],"voice":"チュンナーガーは、ニシフテンマジュウタクチクにあるイズミで、クニシテイユウケイブンカザイのヒトつです。キユナシュウラクのキョウドウイドとしてリヨウされていました。\nダンセイヨウはウフガーとヨばれ、ギュウバのスイヨクや、ブタのセンジョウなどにもツカわれていました 。また、ジョセイヨウはカーグヮーとヨばれ、インリョウスイやセンタクヨウスイとしてツカわれました。\nトウジのシュウラクのヒトビトにとって、スイリョウのホウフなユウセンは、とてもキチョウなものだったとカンガえられます。"},
  {"id":191,"city":"宜野湾市","category":"雑学","article_id":[190],"voice":"サットオウは、リュウキュウコクオウのヒトリで、サットオウトウショダイコクオウです。シュッシンは、ゲンザイのギノワンシです。\nオキナワのハゴロモデンセツとしてシられる、オクマウフヤとテンニョのアイダにウまれたコ、とされています。\nエイソオウトウのセイイオウがビョウシしたアト、シュウイからコウケイにサットをオすコエがアがり、チュウザンオウとしてソクイしました。\nソクイゴは、チュウゴクとのアイダにガイコウカンケイをムスび、シンコウボウエキなどもオコナっています。"},
  {"id":192,"city":"大宜味村","category":"雑学","article_id":[191],"voice":"ミヤギシンショウさんは、オオギミソンシュッシンのスイサンジギョウカです。ニチベイでカキのヨウショクホウのカイハツとフキュウにコウケンし、スイカシキヨウショクをコウアンしたジンブツです。そのことから、「ニホンのカキオウ」、「セカイのカキオウ」、「カキヨウショクのチチ」とヨばれています。"},
  {"id":193,"city":"今帰仁村","category":"雑学","article_id":[192],"voice":"オナハブーテンは、ナキジンソンシュッシンのエンゲキジンであり、シカイシです。ホンミョウは、オハナゼンコウとイいます。\nカデナでシカイインをカイギョウするかたわら、オキナワのデントウゲイノウのホゾン、フキュウにツトめました。またタイシュウエンゲキジンとして、センリョウカのショウドとカしたオキナワでニンキをハクし、オキナワのチャップリンとヨばれました。"},
  {"id":194,"city":"うるま市","category":"雑学","article_id":[193],"voice":"うるまシは、オキナワホントウチュウブにイチするトシです。ジンコウはヤク12.6マンニンで、これはオキナワケンでナハシ、オキナワシにツいで3バンメにオオいです。2005ネンに、グシカワシ、イシカワシ、カツレンチョウ、ヨナシロチョウの2シ2チョウがガッペイし、タンジョウしました。\nうるまシのユライは、「サンゴのシマ」をイミする、オキナワホウゲンにユライします。ホウゲンをそのままシメイにした、メズラしいレイとなっています。\nまた、カツレンハントウとヘンザジマをムスぶ、ゼンチョウ4.7キロのカイチュウドウロは、ドライブコースとしてニンキのスポットです。"},
  {"id":195,"city":"うるま市","category":"観光スポット","article_id":[194],"voice":"ハマヒガジマは、うるまシにゾクするシマで、タイヘイヨウにあるユウジントウです。\nトウナイは、アカガワラヤネのイエナみやイシガキといった、ムカシながらのたたずまいがイマでもノコっています。\nまた、パワースポットとしてもシられていて、メガミアマミチューと、オカミシルミチューというカミサマがマツられています。このバショで、フタリのカミサマがコドモをサズかったというデンセツがあり、コドモをノゾむオオくのヒトがオトズれます。\nシマにはビーチやシュクハクシセツもあるので、カンコウチとしてもおすすめです。"},
  {"id":196,"city":"うるま市","category":"歴史","article_id":[195],"voice":"アゲナジョウアトは、うるまシアゲナにあった、グスクのジョウシです。\n15セイキから16セイキにかけて、オキナワホントウチュウブイッタイをシハイした、アゲナオオカワアジのキョテンとしてシられています。1972ネンには、クニのシセキにもシテイされています。\nアゲナジョウは、1453ネンにアゲナオオカワアジイッセイによって、カイチクされました。チクジョウジタイは、イゼンのジョウシュのテによって1360ネンゴロに、オコナわれていたとされています。\nまた、シロはカワとダンガイにカコまれるシゼンをリヨウした、テンネンのヨウサイというトクチョウをモっています。そのため、1526ネンにショウシンオウがシロにセめイったサイも、カンタンにラクジョウさせることはデキませんでした。ですが、シロにミズがナいことをシり、ヒョウロウゼめによるチョウキセンにモちコみ、ラクジョウさせることにセイコウしました。\nこれによって、アゲナオオカワアジの3ダイにわたる、70ネンにオヨぶトウチは、シュウエンをムカえることとなりました。"},
  {"id":197,"city":"うるま市","category":"観光スポット","article_id":[196],"voice":"カフウバンタは、うるまシのミヤギジマにあるミサキです。オキナワのホウゲンで、かふうはシアワせ、バンタはミサキというイミをモつことから、シアワせミサキともヨばれています。\nヤク120メートルのガケのウエからは、ソウダイなフウケイをミることがデキます。エメラルドグリーンのウミをミオろすことのできるフウケイは、ゼッケイのアナバスポットです。"},
  {"id":198,"city":"うるま市","category":"雑学","article_id":[197],"voice":"ぬちまーすは、うるまシのミヤギジマ、タイヘイヨウガワのカイスイをゲンリョウとした、オキナワケンサンのシオです。\nぬちまーすには、イッパンのものよりも、エンブンが25パーセントヒクいトクチョウがあります。また2022ネンジテンで、ミネラルが21シュルイもフクまれています。\nさらに、ぬちまーすというナマエには、イノチのシオというイミがコめられています。オキナワのホウゲンで、ぬちはイノチ、まーすはシオをイミしています。\nぬちまーすはオンラインショップなどでもハンバイされています。キョウミのあるカタはノゾいてみてください。"},
  {"id":199,"city":"うるま市","category":"雑学","article_id":[198],"voice":"シキヤコウシンは、うるまシシュッシンのニホンのキョウイクシャ、セイジカです。\nキョウシとしてセイトにガクギョウをオシえ、1924ネンにはオキナワケンリツダイニチュウガッコウのコウチョウにシュウニンしました。1936ネンにはタイショクし、そのゴシリツカイナンチュウガッコウをセツリツしました。そこでカズオオくのオシえゴをソダてましたが、オキナワセンのエイキョウで、コウシャやキョウショクイン、セイトのオオくをウシナい、ハイコウとなりました。\nタイヘイヨウセンソウゴ、1946ネンにオキナワミンセイフのショダイチジにシュウニンし、センゴオキナワのフッコウにツトめました。ザイニンキカンはおよそ4ネンで、1950ネンまでツトめました。\nまたチジをジニンゴは、リュウキュウダイガクのショダイガクチョウにシュウニンしました。"},
  {"id":200,"city":"嘉手納町","category":"歴史","article_id":[199],"voice":"ヤラムルチは、カデナチョウとオキナワシのサカイのサンチュウにあるイケです。\nヤラムルチには、フルくからツタわるオロチデンセツがあります。イケにはダイジャがスんでいて、ボウフウなどのゲンインとなっていました。そのサイガイをシズめるために、イケニエとして、オヤコウコウのワカいムスメがサしダされました。ですが、ムスメがイケニエにノゾんだトキに、そこにテンのカミサマがアラワれ、ダイジャをタイジしました。そのゴ、ムスメはそのハナシをキきつけたオウジのキサキとしてムカえられ、カゾクとシアワせにクらしました。\nゲンザイでもヤラシュウラクのサイジで、オソナえモノをしてムラのハンエイとホウサクを、キガンしています。"},
  {"id":201,"city":"うるま市","category":"歴史","article_id":[200],"voice":"うるまシリツイシカワレキシミンゾクシリョウカンは、オキナワセンゴのセイジやセイカツなどにカンするシリョウをテンジしているシリョウカンです。\nカンナイには、オキナワセンゴのブンカやセイカツのハッショウチならではの、シリョウやシャシンをテンジしています。タトえば、オキナワセンゴハヤいダンカイでフッカツしたショウガッコウや、ベイグンフク、カンカラサンシンなどのシリョウがテンジされています。\nそのホカのジョウセツテンジでは、うるまシのイ、ショク、ジュウにカカわるミンゾクシリョウのテンジをおこなっています。"},
  {"id":202,"city":"嘉手納町","category":"雑学","article_id":[201],"voice":"ノグニソウカンは、オキナワにハジめてサツマイモをもたらしたジンブツです。\nトウジのリュウキュウはマズしく、ヒンコンにあえぐヒトビトにとって、イモのソンザイはタスけとなったとイわれています。そのギョウセキはイマでもカタりツがれ、シタしまれています。\nですが、カレについてワかってることはスクなく、ウまれやクらし、いつナくなったのかはワかっていません。また、どうやってチュウゴクにワタり、イモをモちカエることがデキたのかもはっきりとはしていません。ノグニソウカンというナマエと、1605ネンにイモをヒロめたことが、イマではシられているジジツです。\nただ、ソウカンというナマエから、シンコウセンにカカわりのあるシゴトをしていたとカンガえられています。そのため、トウジチュウゴクとボウエキをオコナっていたリュウキュウが、シンコウセンでボウエキをオコナい、ソウカンもそのフネにノり、チュウゴクをワタったとカンガえられています。"},
  {"id":203,"city":"豊見城市","category":"歴史","article_id":[202],"voice":"トミグスクシレキシミンゾクシリョウテンジシツは、トミグスクシのレキシ、ブンカをショウカイするテンジシツです。ケンガクはムリョウですることがデキます。\nシシテイブンカザイをはじめ、シナイカクチイキからシュウシュウしたシリョウや、ハックツチョウサでシュツドしたイブツをテンジしています。\nそのホカ、カヤブきヤネのミンカをサイゲンし、かつてのセイカツのヨウスなどもショウカイしています。また、シシヘンサンジギョウでエられたシリョウナドもショウカイしています。"},
  {"id":204,"city":"南風原町","category":"雑学","article_id":[203],"voice":"トびアサトは、18セイキに、ジンリキオーニソプターをツクってヒコウにセイコウしたとイわれているジンブツです。また、ジンブツについてはショセツがあり、アサトシュウフ、アサトシュウトウ、アサトシュウショウの3ニンがコウホにアげられます。そのナカでもモットもユウリョクなのが、シュウトウです。\nシュウトウは、リュウキュウオウケにダイダイツカえたハナビショクニンの、3ダイメでした。ソラをトびたいというユメをいだき、ヒコウジッケンをクりカエしたジンブツだったとイわれています。\nオーニソプターは、トリやコンチュウのように、ツバサをハばたかせることによって、トぶコウクウキのことをサします。シュウトウのヒコウキもトリのハネのようなケイジョウをしています。しかしジッサイには、ハばたきキノウはあまりリヨウされず、カゼのチカラでカックウしたのではと、ソウゾウされています。\nハエバルチョウヤクバ1カイロビーには、2ブンの1スケールのモケイなどもテンジされています。キョウミのあるカタは、ぜひアシをハコんでみてください。"},
  {"id":205,"city":"南風原町","category":"雑学","article_id":[204],"voice":"キンジョウヤマトは、ハエバルチョウシュッシンのシカイシです。1893ネンにウまれました。\n1908ネンカレは、シンユウのギボカマタとトモに、ダイ１カイブラジルイミンとして、トオくブラジルのチへワタりました。\nそこでヤマトは、シカイシのホウコウニンとしてハタラき、そのゴシカイシとなりました。これは、ニホンジンイミンのナカではハツのシカイシであり、ゲンチブラジルでもカツヤクしました。カレはニッケイジンだけでなく、ゲンチのジュウミンらのシカイリョウにもコウケンし、オオくのヒトビトからアイされるジンカクシャでした。\n1988ネン、95サイでそのショウガイをトじましたが、そのコウセキは、イマもなおゲンチでカタりツがれています。"},
  {"id":206,"city":"南風原町","category":"雑学","article_id":[205],"voice":"アラカキユミタロウは、ゲンザイのハエバルチョウにウまれた、シャカイウンドウカです。\nチュウゴクダイイチカクメイにシッパイしたソンブンは、ニホンへとボウメイしました。そのサイにソンブンをタスけたのが、ユミタロウです。ユミタロウは、ソンブンとトモにチュウゴクへとワタり、シンガイカクメイのカクメイグンのシレイカンとなりました。\nソンブンはそのゴ、カクメイをセイコウさせ、チュウゴクハツのキョウワコク、チュウカミンコクのショダイリンジダイトウリョウにシュウニンしました。ユミタロウは、カクメイのコウセキをタタえ、「ねっけつよむべし」のヘンガクをソンブンから、オクられました。\nまた、センゴはオキナワドクリツロンもトナえ、メイジからショウワのジダイをイきたジンブツです。"},
  {"id":207,"city":"北中城村","category":"歴史","article_id":[206],"voice":"ナカグスクジョウアトは、15セイキのリュウキュウオウコクジダイにカツヤクしたブショウ「ゴサマル」のキョジョウです。\nシロは、14セイキナカごろからナカグスクアジのイチゾクが、キズいたのがハジまりです。カレらはスウセダイにワタって、シロのシュヨウブブンをキズきアげました。そのゴ1440ネンに、ザキミジョウからウツってきたゴサマルのテによって、ゾウチクがナされ、ゲンザイのナカグスクジョウがカンセイしました。ゴサマルがナカグスクジョウにウツってきたのは、カツレンアジのアマワリからのコウゲキにソナえたものだったとされています。\nさらにナカグスクジョウは、1458ネンにゴサマルがアマワリによってホロぼされてからは、シュリオウフのチョッカツチとなりました。それイコウシロは、リュウキュウオウコクのコウタイシのキョジョウとされました。\nまた2000ネンには、ユネスコのセカイイサンにトウロクされ、2006ネンにはニホン100メイジョウにエラばれました。"},
  {"id":208,"city":"北中城村","category":"歴史","article_id":[207],"voice":"ナカムラケジュウタクは、センゼンのオキナワのジュウキョケンチクのトクショクをスベてソナえているタテモノです。\nオキナワホントウナイでセンゼンのカオクがそのままノコっているレイは、キワめてメズラしく、トウジのセイカツをシるウエでも、タイヘンキチョウなものとなっています。\nそのため、1956ネンにはリュウキュウセイフから、1972ネンにはニホンセイフによって、クニのジュウヨウブンカザイにシテイされました。これはオキナワホントウのミンカでは、ハジめてのことです。"},
  {"id":209,"city":"北中城村","category":"歴史","article_id":[208],"voice":"ゴサマルは、15セイキをイきた、リュウキュウオウコクのアジです。\n1416ネン、ショウハシがホクザントウバツのグンをオコしたサイ、ゴサマルは、ユウリョクアジのヒトリとしてこれにドウコウし、ホクザンオウコクをホロぼしました。\nホクザントウバツゴは、ヘイテイのためにホクザンシュビショクのヨウショクへとツきます。そのゴ、ホクザンをカンシするモクテキで、ザキミジョウをチクジョウしました。チクジョウのサイは、ゴサマルがヨウショウキをスごしたヤマダジョウのセキザイをクズして、リヨウしています。また、イシズみのクフウにより、キョウドとキョクセンビをソナえたジョウヘキをキズき、チクジョウカとしてのヒョウカもアツめています。\n1458ネンには、ゴサマル、アマワリのランがオこりました。ゴサマルはトウショ、アマワリにタイコウするつもりでしたが、オウセイフからムホンをウタガわれたことをシると、ジガイをセンタクしています。\nダイイチショウシオウトウのコウシンで、ショウシ6ダイのオウにツカえながら、バンネンにはムホンをウタガわれるも、ハンゲキすることなくジガイしたゴサマル。そのスガタはマサに、チュウシンとヨぶにふさわしいジンブツです。"},
  {"id":210,"city":"中城村","category":"雑学","article_id":[209],"voice":"オオシロタツヒロは、ナカグスクソンシュッシンのショウセツカです。\n1967ネンに、「カクテル・パーティー」でアクタガワショウをジュショウし、オキナワハツのアクタガワショウサッカとなりました。\nオキナワのムジュンとクルしみ、ホコりをみつめたショウセツやギキョク、エッセーとして、オオくのサクヒンをハッピョウしました。ケンのブンカギョウセイにもセッキョクテキにカカわり、1983ネンから1986ネンまで、オキナワケンリツハクブツカンチョウをツトめました。"},
  {"id":211,"city":"中城村","category":"歴史","article_id":[210],"voice":"ペリーのハタタテイワは、ナカグスクソンにある、ムラシテイのシセキです。\n1853ネン、アメリカのペリーテイトクヒキいるカンタイは、ニホンへカイコクをモトめるコウカイのトチュウで、リュウキュウにタちヨっています。そのサイ、チョウサのイッカンでナハからホクブまでアシをハコんだイッコウは、ナカグスクハンタミチのトチュウで、キミョウなカタチのイワにソウグウします。\nペリーはそのオオイワのチョウテンにハタをタて、イワヤマセイフクをキネンするシュクホウをウちならしました。そのことからこのイワは、ペリーのハタタテイワとヨばれています。"},
  {"id":212,"city":"中城村","category":"観光スポット","article_id":[211],"voice":"アガイティダバシは、ハれたヒにはウツクしくカガヤくナカグスクワンと、ナカグスクカイガンブのマチナみがイチボウできるスポットです。\nアガイティダとは、ヒガシからノボるタイヨウというイミがあります。タイヨウのノボるヒガシのタイヘイヨウのホウコウには、リュウキュウカイビャクのシマとしてシられている、クダカジマをノゾむことがデキます。ムカシのヒトビトは、そのカナタにカミサマのクニがあるとシンじ、ヒガシからノボるタイヨウをティダガナシとヨんで、アガめていました。\nガンタンには、ハツヒのデをヒトメミようと、オオくのヒトがオトズれます。"},
  {"id":213,"city":"中城村","category":"歴史","article_id":[212],"voice":"161.8コウチジンチは、オキナワセンジに、キュウニホングンによってコウチクされたジンチです。ヒョウコウ161.8メートルのバショにあることから、161.8コウチジンチとナヅけられました。\nトウジ、ジンチのマワりには、ジライがオオくウめられていました。また、テキをカンシするためのバショや、ブタイのシレイブなどのバショもモウけられていました。\nナカグスクソンは、161.8コウチジンチをオキナワセンにカンするイセキとして、2014ネンに、ムラシテイブンカザイにシテイしました。これには、ヘイワのトウトさをコウセイにツタえたいという、オモいがコめられています。"},
  {"id":214,"city":"豊見城市","category":"飲食店","article_id":[213],"voice":"カイヨウショクドウは、テヅクりのシマドウフをツカったタイシュウショクドウです。\nドヨウビのアサバングミ、「アサだ、ナマですタビサラダ」でもショウカイされたことがあります。\nモトモトはトウフヤだったというケイイがあり、トウフリョウリはホカのリョウリのナカでもグンをヌいています。そのため、ゆしトウフやトウフチャンプルーなどのメニューがおすすめです。"},
  {"id":215,"city":"北中城村","category":"雑学","article_id":[214],"voice":"キタナカグスクソンは、ニホンでモットもジンコウミツドがタカいムラです。また、ゼンコクでも5バンメにジンコウのオいムラでもあります。\nキコウはイチネンをトオしてオンダンなため、サマザマなハナバナがサきホコっています。ナカでも、1ガツチュウジュンからオコナわれるニホンイチハヤいひまわりマツりでは、ヤク40マンボンのひまわりがサきホコります。\nムラには、1972ネンにクニのジュウヨウブンカザイにシテイされた、ナカムラケジュウタクがあります。ナカムラケジュウタクは、センゼンのオキナワケンチクのトクショクをすべてソナえている、メズラしいタテモノです。\nホカにも、ケンナイサイダイキボのイオンモールライカムなどもあります。"},
  {"id":216,"city":"北中城村","category":"観光スポット","article_id":[215],"voice":"ナカグスクコウエンは、ヨウジヨウユウグをチュウシンとしたユウグヒロバや、キャンプジョウのあるコウエンです。\nコウエンはシゼンキョウセイエリアと、シゼンガクシュウエリアの2つがあります。\nシゼンキョウセイエリアでは、キャンプジョウ、ヨウジユウグヒロバ、ケンコウユウグヒロバなどにワかれていて、ライエンシャのオオくがリヨウしています。\nシゼンガクシュウエリアでは、セイビされているサンサクロを、サマザマなイきモノをサガしながらアルくことがデキます。"},
  {"id":217,"city":"中城村","category":"歴史","article_id":[216],"voice":"ゴサマルレキシシリョウトショカンは、ナカグスクソンにあるナカグスクジョウアトをはじめとした、リュウキュウシがマナべるレキシシリョウトショカンです。\nシセツは、リュウキュウシをテンジするレキシテンジシツ、キョウドシリョウなどのあるレキシシリョウトショシツ、サイガイジのヒナンシセツの3つのフクゴウシセツとなっています。\nトショカンは、コドモからオトナまで、ナカグスクソンのレキシをマナべるバとなっています。"},
  {"id":218,"city":"中城村","category":"観光スポット","article_id":[217],"voice":"ナカグスクコウエンテンボウダイは、クダカジマやツケンジマがイチボウできる、ゼッケイスポットです。\nテンボウダイは、ナカグスクコウエンナイの、ダイグスクエリアにあります。ナカグスクソンではイチバンのタカダイにあり、アナバスポットにもなっています。"},
  {"id":219,"city":"中城村","category":"観光スポット","article_id":[218],"voice":"アサトのテラは、1994ネンにオキナワケンのユウケイミンゾクブンカザイにシテイされたウガンジュです。\nここでは、シソンハンエイ、ムビョウソクサイ、ゴコクホウジョウ、ホウリョウ、コウカイアンゼンなどがキガンされます。ホコラナイには、4タイのレイセキがマツられています。\n「テラ」とは、イッパンにカミのチンザするトコロをサし、ジモトでは「ティラ」とヨばれています。"},
  {"id":220,"city":"中城村","category":"観光スポット","article_id":[219],"voice":"ナカグスクモールウラビーチは、ナカグスクソンにある、ジモトのヒトたちがカイスイヨクをタノしむ、ローカルビーチです。\nビーチには、トクチョウテキなニンギョゾウがあることから、マーメイドビーチともヨばれています。またゼンチョウ1キロにオヨぶ、ロングビーチも、トクチョウの1つです。\nベンチもヨウイされていて、キュウケイしたり、バーベーキューなどもカノウです。"},
  {"id":221,"city":"中城村","category":"雑学","article_id":[220],"voice":"ハマダツヨシは、モトプロボクサーです。1960ネン11ガツウまれ、ナカグスクソンシュッシンです。\nプロとしてのセンセキは、24セン21ショウ19KOと、コウセンセキをノコしています。\n1986ネンには、WBCセカイスーパーライトキュウオウジャに、カガヤきました。\nインタイゴは、プロボクサーのカイセツシャと、ケンコウショクヒンガイシャのシャチョウにツトめています。"},
  {"id":222,"city":"中城村","category":"雑学","article_id":[221],"voice":"ナカグスクソンは、オキナワケンナカガミグンにゾクするムラです。\nムラのジンコウミツドがタカく、キタナカグスクソンにツいでゼンコクで2バンメとなっています。\n2022ネン10ガツのジンコウは、ヤク2.2マンニンです。また、2020ネンのコクゼイチョウサのジンコウゾウカリツは14パーセントと、オキナワシチョウソンナイでは、モットもタカいスウジとなっています。\nムラには、ウガンジュなどのカミサマへオガむバショがオオくミられるなどの、トクチョウもあります。"},
  {"id":223,"city":"北中城村","category":"雑学","article_id":[222],"voice":"キナショウエイは、キタナカグスクソンシュッシンのリュウキュウミンヨウカシュであり、サンシンソウシャです。\nカレのウタは、オキナワセンゴからのフッコウをメザすヒトビトにとって、ココロのササえとなりました。\nブタイでのエンソウをはじめ、シバイフウのフりツけ、コトやバイオリンなどのガッキをトりイれたりと、ステージゲイノウとしてのオキナワミンヨウをカクリツしていきました。イッパンテキに、オキナワミンヨウとイえばキナショウエイのゲイフウである、とイわれるほど、オオきなエイキョウとキセキをノコしています。"},
  {"id":224,"city":"北中城村","category":"雑学","article_id":[223],"voice":"チュウジュンウフシュは、13セイキチュウヨウのリュウキュウのゴウゾクです。\nチュウジュンソン、ゲンザイのキタナカグスクソンチュウジュンの、ソウケンシャとイわれています。\nエイサーでツカわれる、デントウテキなリュウキュウミンヨウ「チュウジュンナガり」は、チュウジュンウフシュにまつわるデンショウがモトとなっています。"},
  {"id":225,"city":"北中城村","category":"歴史","article_id":[224],"voice":"ナカグスクワカマツは、クミオドリのソウシシャである、タマグスクチョウクンサクのクミオドリ、「シュウシンカネイリ」のモデルとなったジンブツです。クミオドリでは、ワカマツにまつわるデンショウをフまえながら、トウジョウさせています。\nジッサイのナカグスクワカマツは、アダニヤのワカマツともヨばれ、ショウエンオウとアダニヤノロとのアイダにウまれたコで、アダニヤジョウのジョウシュです。そのゴ、ゲンザイのナハシウエマのジトウシキにツき、ショウシのシソとなったとイわれています。\nイマもアイされるクミオドリ、「シュウシンカネイリ」でみるナカグスクワカマツは、ビショウネンとしてナダカいシュジンコウです。"},
  {"id":226,"city":"豊見城市","category":"観光スポット","article_id":[225],"voice":"マンコミズドリ、シッチセンターは、マンコのミズドリホゴとシッチホゼンをモクテキとした、キョウイクフキュウシセツです。\nマンコは、ラムサールジョウヤクにトウロクされているシッチです。トカイのナカにあるシッチですが、ミズドリやカニルイなど、サマザマなイきモノがカンサツできます。\nチョウルイは、101シュのミズドリをフクむ、およそ200シュルイがこれまでにカンサツされています。このナカには、ゼツメツがシンパイされるクロツラヘラサギなどのシュもフクまれます。アキからフユ、ハルにかけては、100ワをコすハマシギや、ムナグロのムれがミられることもあります。\nこのようなトリたちのエサとなるカニやカイ、ゴカイなどのテイセイセイブツもホウフです。ナツのアツいジキのカンチョウジ、ヒガタイチメンをウめツくすカニタチのスガタはアッカンです。\nシセツでは、これらのイきモノをジョウビされたボウエンキョウでカンサツしたりできます。また、シッチのシゼンカンキョウについてガクシュウしたり、マングローブリンのアイダにノびたモクドウから、ヒガタのイきモノをマヂカでカンサツできます。"},
  {"id":227,"city":"豊見城市","category":"観光スポット","article_id":[226],"voice":"リュウキュウオンセンセナガジマホテルは、クウコウから15フンほどのバショにある、リゾートホテルです。\nホテルのキャクシツは、ナハクウコウがイチボウできる、エアポートビューと、ウミをイチボウできる、オーシャンビュー、があります。\nまたシセツナイのオンセンでは、ウミをナガめながらのロテンブロをタノしむことができます。セナガジマのチカ1000メートルからワきデるテンネンオンセンは、カラダをシンからアタタめてくれます。\nホカにも、オキナワのソザイをツカったタサイなメニューのレストラン、ボディケアをしてくれるエステなどもあります。\nホテルからトホイップンのところにある、ウミカジテラスは、ネンカン330マンニンがオトズれるリゾートシセツです。"},
  {"id":228,"city":"豊見城市","category":"雑学","article_id":[227],"voice":"トミグスクシは、ハーリーのハッショウチとしてユウメイです。\nハーリーとは、コウカイのアンゼンや、ホウリョウをキガンするために、フネをコいでキソいアうデントウギョウジです。\nオキナワではマイトシ、ナハやイトマン、トミグスクなどでハーリーがオコナわれています。\nトミグスクハーリータイカイは、マイトシ7ガツゲジュンのニチヨウビにカイサイされています。"},
  {"id":229,"city":"豊見城市","category":"雑学","article_id":[228],"voice":"トミグスクシでは、ゼンコクでもいちハヤくマンゴーのサンチカにムけトりクみ、マンゴーのサトとしてセンゲンしています。\n2000ネン6ガツには、ケンナイでハジめてケンチジより、マンゴーキョテンサンチのニンテイをウけています。\n2014ネン2ガツにカイサイされた、「おきなわハナとショクのフェスティバル2009」では、マンゴーサンチとしてハジめて、オキナワケンノウリンギョギョウショウをジュショウしました。\nトミグスクマンゴーは、アマさだけでなく、ビタミンもヨくフクまれているというトクチョウがあります。また、カルシウムやカリウムなども、オオくフクまれていて、ヒジョウにおすすめです。"},
  {"id":230,"city":"豊見城市","category":"歴史","article_id":[229],"voice":"マダンバシイコウは、シュリからヤラザムイグスクまでのグンヨウドウロ、マダマミチのためにカけられたハシです。\nここでは、ヤク200ネンマエのコウドなセッコウギジュツでツクられた、イシバシのイチブをミることがデキます。\nマダンバシイコウは、1966ネンのハックツチョウサで、そのイチブがシュツドし、ゲンザイのハシのそばにイセツされ、ホゾンしています。\n2006ネンには、トミグスクシシテイブンカザイにシテイされています。"},
  {"id":231,"city":"豊見城市","category":"飲食店","article_id":[230],"voice":"よねショクドウは、ショウワ30ネンダイからあるシニセのオキナワそばセンモンテンです。オキナワそばセンモンテンながら、イタめモノやアげモノなどのメニューもオオく、ヨウイされています。\nガッツリタべたいヒトなどは、とんかつなどのテイショクメニューがおすすめです。テイショクメニューには、そばもツいてくるので、テイバンのテイショクとオキナワそばをイッショにタノしめます。"},
  {"id":232,"city":"南城市","category":"飲食店","article_id":[231],"voice":"ナカモトセンギョてんぷらテンは、ナンジョウシオウジマにあるテンぷらセンモンテンです。\nオウジマでとれたもずくや、サカナをツカったてんぷらがジマンの、ギョウレツができるおミセです。\nニンキのタカいテンぷらは、キセツによってチガう、トれたてのシュンのサカナテンぷらです。ミはふっくら、アジはしっかりとしたナンドタべてもアきないアジとなっています。ホネもないので、おコさんもアンシンしてタべることができます。トウジツトれたサカナをツカうため、スウリョウゲンテイです。\nまた、ナカモトセンギョてんぷらテン2カイは、ショクジドコロとなっていて、1カイでコウニュウしたテンぷらも、モちコみカノウです。テラスセキでは、メのマエはウミというゼッコウなロケーションです。イソのカオりをカラダいっぱいにウけながら、おいしいショクジをタンノウできます。\nナンジョウシオウジマにおコしのサイは、ぜひタちヨってみてください。"},
  {"id":233,"city":"南城市","category":"飲食店","article_id":[232],"voice":"チャーリーレストランは、ジモト、ナンジョウシで40ネンイジョウアイされるレストランです。\nアメリカトウチカジダイ、キチナイのレストランで、コックチョウをしていたオーナーがソウギョウしました。\nアメリカンレストランのフンイキと、ボリュームがタンノウできます。\nリョウリは、ワ、ヨウ、チュウから、オキナワリョウリまで、ハバヒロいメニューがソロっています。\nオリジナルのテヅクりパイは、モちカエりもでき、すぐにウりキれるほどのニンキがあります。"},
  {"id":234,"city":"南風原町","category":"歴史","article_id":[233],"voice":"リュウキュウカスリは、オキナワケンでオられているオリモノです。\nリュウキュウカスリのレキシは、14セイキから15セイキゴロまでさかのぼります。カスリは、ダイコウエキジダイのナミにノって、インドからトウナンアジアカクチにヒロがり、オキナワにハイってきました。これがのちのニホンカクチのカスリのルーツになったといわれています。\nカスリのサンチとしてシられるハエバルチョウは、ゲンザイも「リュウキュウカスリのサト」として、カクコウボウなどでショクニンたちがデントウをウけツいでいます。\nリュウキュウカスリのトクチョウは、ヤク600シュにもおよぶズガラです。オウフジダイからツタわる、「ミエズチョウ」をもとに、ショクニンたちがゲンダイのカンカクをトりイれながら、オリジナルのサクヒンヅクりにヒビ、トりクんでいます。"},
  {"id":235,"city":"南風原町","category":"歴史","article_id":[234],"voice":"ハエバルハナオリは、ハナオリとヨばれる、オリモノのイッシュです。\nハエバルチョウでは、メイジのコロからハナオリのギホウをハハからムスメへデンショウしたケイセキがあります。\nタイショウ3ネンには、ハエバルソンリツジョシホシュウガッコウがセツリツされたりと、オオくのソンナイのジョセイがギジュツをシュウトクしました。これにより、テルヤハナオリなどのドクジのギホウのカクリツなどにもコウケンしました。\nセンゴは、イきノコったヒトたちがヒンキュウセイカツのナカで、ザイリョウをかきアツめ、フタタびオリモノのセイサンにハゲみました。\nゲンザイもそのギジュツはウけツがれ、ジブンタチのデントウテキなギホウとガラをマモろうと、イヨクテキなセイサンをツヅけています。"},
  {"id":236,"city":"南風原町","category":"観光スポット","article_id":[235],"voice":"リュウキュウかすりカイカンは、リュウキュウカスリジギョウキョウドウクミアイのホンブで、コウケイシャのイクセイなどをオコナっています。\nカンナイには、ショクニンによるテヅクりである、リュウキュウかすりをシヨウしたウエアやネクタイ、バッグやポーチなどをハンバイしています。\nまた、ムリョウではたオりフウケイなどもケンガクができ、リュウキュウカスリや、ハエバルハナオリなどの、レキシやサギョウコウテイをマナぶことができます。ジゼンヨヤクをすれば、はたオりのタイケンもカノウです。"},
  {"id":237,"city":"名護市","category":"歴史","article_id":[236],"voice":"オキナワレキシミンゾクシリョウカンは、オカシゴテンナゴテンナイにある、シリョウカンです。2017ネン5ガツにオープンしました。\nカンナイには、トウキやシッキ、コミング、ニンギョウなどがテンジされています。フダンはなかなかミることがデキない、キチョウなヤきモノのカズカズや、イロリやかまどなどの、センジンたちがシヨウしたドウグをミることがデキます。また、テイネイにシアげられたニンギョウたちが、リュウキュウオウチョウジダイにオきたデキゴトを、イきイきとツタえてくれます。\nこれらのテンジされているシリョウから、オキナワのレキシやブンカをシり、センジンたちのクらしやチエをカンじることがデキます。"},
  {"id":238,"city":"名護市","category":"雑学","article_id":[237],"voice":"ナゴシは、ホクブにイチするシで、オキナワホントウのシチョウソンのナカでは、イチバンメンセキのオオきいシです。ソウメンセキは210.3ヘイホウキロメートルで、オキナワケンのヤク9.2パーセントをシめています。\nナゴシは、1970ネンにナゴ、ヤブ、ハネジ、ヤガジ、クシの5チョウソンがガッペイし、タンジョウしました。\nナゴシのトクチョウは、サンポウがウミにメンしていて、マリンスポーツやカイスイヨクをするのにおすすめです。また、フルーツなどもニンキがあり、パイナップルなどのナンゴクフルーツは、おミヤゲにもおすすめです。"},
  {"id":239,"city":"南風原町","category":"歴史","article_id":[238],"voice":"イレイキワのトウは、ハエバルショウガッコウからミチをはさんだムかいにタてられた、イレイヒです。\nオキナワセンでギセイとなった、ハエバルチョウミンがマツられています。イシジには、アザごとにコクインしています。\nオキナワセンでは、グンとトモにコウドウしていたためにヒガイがカクダイし、ゼンチョウミンのヤク44%がギセイになりました。"},
  {"id":240,"city":"南風原町","category":"歴史","article_id":[239],"voice":"オキナワリクグンビョウインハエバルゴウグン20ゴウゴウは、コガネモリにある、オキナワリクグンビョウインゴウグンの1つです。\nトウジインチョウイカ、グンイ、カンゴフ、エイセイヘイ、ひめゆりガクトらが、ここでショウビョウヘイのチリョウにアたりました。\nハエバルチョウは、オキナワセンのキオクをツタえるために、1990ネンにオキナワリクグンビョウインハエバルゴウグンをブンカザイにシテイしました。\n2007ネンには、モットもホゾンジョウタイがリョウコウであった20ゴウゴウの、イッパンコウカイにもいたっています。\nダイニジセカイタイセンの、センソウイセキをブンカザイにシテイしたのは、ニホンゼンコクでハジめてのことです。"},
  {"id":241,"city":"西原町","category":"雑学","article_id":[240],"voice":"タイラコウイチは、ニシハラチョウシュッシンのキョウイクシャ、セイジカです。\nオキナワセンイゼンは、ショウガッコウのキョウシをツトめていました。そのゴオキナワセンジには、ボウエイタイにショウシュウされて、ベイグンのホリョとなったケイケンもあります。\n1976ネンには、ケンチジセンキョにリッコウホして、ショウリし、ヤラチョウビョウのコウケイシャとしてオキナワケンチジにシュウニンをハたしました。\nシュウニンゴは、クルマのミギガワツウコウを、ホンドとオナじヒダリガワツウコウにするコウツウホウホウにトりクみました。しかし、タイチョウのアッカにより、コウツウホウホウヘンコウジッシモクゼンにジショクし、1982ネン、75サイでこのヨをサりました。\nオキナワのジチとジリツのために、ショウガイをツくしたジンブツでした。"},
  {"id":242,"city":"南城市","category":"歴史","article_id":[241],"voice":"ナカンダカリヒージャーは、ナンジョウシにあるユウセンです。ジモトでは、ウフガーとヨばれ、シュウラクのキョウドウミズシセツとしてリヨウされていました。\nスイドウがフキュウするイゼンは、インリョウスイ、センタク、ヤサイアラい、ミズアびなどのセイカツヨウスイとして、ジュウミンをササえていました。\nゲンザイは、オモにノウギョウヨウスイのスイゲンとしてカツヨウされています。"},
  {"id":243,"city":"南城市","category":"観光スポット","article_id":[242],"voice":"ガンガラーのタニは、スウジュウマンネンマエのショウニュウドウが、クズれてできたタニマです。\n2マンネンマエのジンルイである、ミナトカワジンのキョジュウクだったカノウセイがあることから、ハックツチョウサなどもオコナわれています。これまでにセカイサイコとなる、ヤク2マン3ゼンネンマエのツりバリがハッケンされています。\nタニのヒロさは、14500ツボほどあり、ホコウキョリは1キロもあります。\nセンモンガイドのアンナイでメグるツアーもあり、ニンキのスポットとなっています。"},
  {"id":244,"city":"西原町","category":"歴史","article_id":[243],"voice":"タナハラキュウミヤザトケヤシキアトは、チョウユウチのレキシコウエンとして、カンリされているヤシキアトです。\nヤシキアトチナイには、イシダタミやイシダンなど、ジョウタイのヨいものがノコっています。また、オキナワのデントウテキなヤシキのケンゾウブツである、ヒンプンとヨばれるヘイなどもノコされています。\n2014ネンには、ニシハラチョウシテイシセキにシテイされました。"},
  {"id":245,"city":"西原町","category":"観光スポット","article_id":[244],"voice":"クリードニシハラマリンパークは、ニシハラきらきらビーチをチュウシンに、カイスイヨクやスポーツなどがタノしめるシセツです。\nビーチは、スナハマエンチョウ550メートルにもオヨぶオオガタビーチで、マリンスポーツやバーベキューがタノしめます。マリンスポーツには、バナナボートや、スイジョウボートがあります。\nホカにも、タモクテキヒロバなどで、ヤキュウやサッカーなどでアソんだり、ユウグのあるちびっコヒロバもヨウイされています。パークゴルフジョウもあり、チイさいコドモからコウレイシャまで、タノしめるシセツです。"},
  {"id":246,"city":"北谷町","category":"歴史","article_id":[245],"voice":"チャタングスクは、オキナワケンチャタンチョウにあるグスクです。13セイキコウハンから16セイキゼンハンにかけて、チュウザンのキョテンとなったバショです。オオカワグスク 、または、イケグスク ともヨばれています。\nシロのキボはオオきく、ユウリョクなアジのカネマンのキョジョウだったとツタえられています。ですが、2020ネン3ガツまでは、ベイグンキチのナカにあったため、クワしいことはワかっていません。\n2021ネン3ガツには、クニのシセキにシテイされました。"},
  {"id":247,"city":"西原町","category":"雑学","article_id":[246],"voice":"さわりんは、2015ネンにタンジョウした、ニシハラチョウのカンコウキャラクターです。クニのシテイシセキ、ウチマウドゥンのさわふじとヨばれる、カボクからウまれたヨウセイです。\nキャラクターデザインは、イッパンコウボのヤク1000テンのナカから、ナマエは400アンのナカからキまったものです。\nニシハラチョウがシゼンユタかなマチであることを、ミドリイロのカラダでヒョウゲンしています。また、アタマにはマチのカボクであるさわふじと、チョウカのブーゲンビリアがのっています。\nデアったヒトをエガオにしたいと、チョウナイガイのイベントにサンカしては、マチのPRとともに、シアワせをフりまいています。"},
  {"id":248,"city":"糸満市","category":"飲食店","article_id":[247],"voice":"ケンミンステーキは、ゼッピンステーキをリーズナブルなカカクでタノしむことができる、ステーキテンです。\nステーキは、リブステーキや、ラムステーキなど、サマザマなブイがヨウイされています。\nまた、ステーキだけでなく、おかわりジユウのスープやサラダ、ごはんなどもあります。\nさらに、テイクアウトにもタイオウしていて、サイトからは、おモちカエりのジゼンヨヤクなどもカノウです。"},
  {"id":249,"city":"西原町","category":"歴史","article_id":[248],"voice":"ウチマウドゥンは、ニシハラチョウにあるシンデンです。これはショウエンオウが、ウチマジトウにニンぜられたトキのジュウタクアトに、タてられたものです。\nシンデンはショウエンオウのシゴ、1666ネンゴロにトウジセッショウであった、ハネジチョウシュウのシンゲンによって、コンリュウしました。\nまた、1735ネンには、ホンデンであるアガリーウドゥンにトウゾクがハイり、ゴシンタイがヌスまれるなどのジケンもありました。トウジはソウサクのスエ、タんぼのナカからブジミつけることがデキました。\nしかし、1842ネンにフタタびトウゾクにハイられ、アンチされていたゴシンタイもヌスまれ、コンドはユクエフメイとなってしまいました。そのため、イリーウドゥンにアンチされていた、セイジのコザラをアラタめてアガリーウドゥンのゴシンタイとしました。\nシンデンは、オキナワセンにマきコまれてショウシツしましたが、そのゴサイケンとカイチクをクりカエし、1974ネンには、ゲンザイのカタチへとフクゲンされています。\n2011ネンには、クニのシセキにもシテイされました。"},
  {"id":250,"city":"西原町","category":"歴史","article_id":[249],"voice":"カラテハクブツカンは、オキナワカラテをドクジのブンカイサンとして、コクナイガイにハッシンすることをモクテキとしたシセツです。また、デントウカラテのシンズイをマナぶキョテンとなるシセツでもあります。\nシセツの1カイはドウジョウ、2カイがカラテハクブツカンになっています。ハクブツカンのナカには、カラテにまつわるオオくのレキシシリョウがテンジされています。\nコクナイガイのカラテカンケイシャだけでなく、ケイケンのないヒトや、キョウミがあるカンコウキャクのヒトにも、タノしめるようにトりクんでいます。"},
  {"id":251,"city":"西原町","category":"歴史","article_id":[250],"voice":"オキナワケンリツマイゾウブンカザイセンターは、オキナワケンナイのハックツチョウサでミつかったオオくのシュツドヒンを、セイリ、ホカン、ケンキュウしているシセツです。そして、オキナワのレキシと、それらをワかりすくセツメイしたパネルなどをテンジしています。これらを、レキシガクシュウにヤクダてるようにしたり、タイケンガクシュウにリヨウしたりデキます。\nオキナワケンにも、2500かショイジョウのイセキがソンザイします。そこからハックツされたイブツをホカンして、ナイガイへハッシンしていくことをモクテキとしています。"},
  {"id":252,"city":"西原町","category":"歴史","article_id":[251],"voice":"リュウキュウダイガクハクブツカンは、キョウイクやケンキュウカツドウのイッカンとして、オモにケンナイでシュウシュウしたヤク17マンテンのヒョウホンや、シリョウがシュウゾウされたシセツです。フウジュカンともヨばれています。\n1カイにあるジョウセツテンジシツでは、 イリオモテヤマネコやヤンバルクイナなどのキショウセイブツのヒョウホンをテンジしています。そのホカにも、シュリジョウカンレンのシリョウ、デントウコウゲイシリョウ、ノウグなどのミンゾクシリョウもあります。これらのシリョウは、オオくのヒトにカツヨウしてもらえるように、ホームページにヒョウホンデータベースをカイセツしています。\nまた、シゼンガクシュウのバとして、さまざまなドウショクブツがカンサツできる「ガッコウビオトープミホンエン」もヘイセツしています。"},
  {"id":253,"city":"西原町","category":"観光スポット","article_id":[252],"voice":"イシカワシュゾウジョウは、ニシハラチョウにホンシャをオく、シュゾウメーカーです。\nデントウテキなアワモリヅクりにこだわり、ムカシながらのカメジコみセイホウをサイヨウしているのが、トクチョウです。\nオオくのシュゾウジョではゲンザイ、カメジコみセイホウから、ステンレスタンクセイホウにかわってきています。これは、カメジコみはとてもテマがかかるというテンがアげられます。カメはステンレスタンクとチガい、オオきさにカギりがあるためタイリョウセイサンがデキません。アワモリのモトとなるもろみハッコウを、ショクニンがカメヒトつヒトつテイネイにテサギョウでツクりアげていきます。\nそうしてテマヒマかけてじっくりとジュクセイしたアジわいは、ホカのアワモリとはチガうホウジュンなまろやかさと、フカいカオりをカモしダしてくれます。\nそんなイシカワシュゾウジョウのおサケは、ネットショップでもウられています。キョウミのあるカタは、ぜひノゾいてみてください。"},
  {"id":254,"city":"西原町","category":"観光スポット","article_id":[253],"voice":"ニシハラさわふじマルシェは、ニシハラチョウのアタラしいランドマークとして、2020ネンにオープンしたフクゴウシセツです。\nチイキのシンセンなショクザイやグルメ、カンコウジョウホウ、イベントなどをトオして、ニシハラチョウのミリョクをハッシンしていくことをモクテキとしています。\nホウフなシナゾロえのマーケットや、リョウリキョウシツなどがカイサイできるキッチンスタジオなどのシセツがあります。\nまた、ニシハラチョウのレキシや、ブンカ、フウドなどがマナべるニシハラゲキジョウなどもあります。ゲキジョウは、チイキのヒトビトとカンコウキャクのコミュニケーションのバとして、オオきなヤクワリをハたしています。\nオクガイエリアもグルメがタノしめる、がちまやスタンドなどがあり、タノしいひとトキをスごせます。"},
  {"id":255,"city":"西原町","category":"歴史","article_id":[254],"voice":"コウチグスクは、ニシハラチョウのヒョウコウヤク100メートルのキュウリョウジョウにある、グスクです。\nグスクナイのチョウジョウフキンには、ゲンザイホコラがタっています。ですが、かつてはシュウヘンをカンサツするためのヤグラダイだったとイわれています。\nまたシュリジョウからナカグスクへつながるミチが、ジョウナイをツウカすることから、セキショのヤクワリをニナっていたとカンガえられています。\nホカにもコウチグスクについて、イロウセツデンというミンワがノコされています。これは、ジョウシュとされるアッタシのアクギョウが、キジュツされています。"},
  {"id":256,"city":"嘉手納町","category":"観光スポット","article_id":[255],"voice":"かでなブンカセンターは、チョウミンのブンカコウジョウと、フクシのゾウシンをハカるモクテキで、ケンセツされたシセツです。\nオンキョウキキなどをソナえたダイホールのほか、チュウカイギシツ、ケンシュウキョウヨウシツ、テンジシツがあります。\nナカでもダイホールは、コンサートやリュウブ、エイサーなどのキョウドゲイノウ、エイガ、コウエンカイなどにリヨウされています。また、カデナチョウブンカサイなどのカツドウのバとしても、カツヨウされています。"},
  {"id":257,"city":"糸満市","category":"観光スポット","article_id":[256],"voice":"リュウキュウガラスムラは、イトマンシにあるリュウキュウガラスコウボウです。\nリュウキュウガラスムラでツクられるサクヒンは、ズベてハンドメイドというトクチョウをモっています。ショクニンヒトリヒトリが、よりヨいサクヒンをウみダすためにヒビ、ハゲんでいます。\nコウボウナイでは、ガラスショクニンをメのマエでケンガクでき、オリジナルのリュウキュウガラスサクヒンヅクりにもチョウセンできます。ジブンだけのサクヒンをツクれば、オキナワでのヨいオモいデになるのではないでしょうか。"},
  {"id":258,"city":"嘉手納町","category":"飲食店","article_id":[257],"voice":"ゴーディーズオールドハウスは、カデナチョウにある、アメリカンハンバーガーがダイニンキのおミセです。\nベイグンキチがチカく、ガイコクジンがよくオトズれます。\nメニューもナイソウも、フルきヨきアメリカをコンセプトとしているところがトクチョウです。テンナイはエイガのセットのような、レトロのフンイキをカモしダしています。\nおすすめのメニューは、パイナップルベーコンチーズバーガーです。アマズっぱいパイナップルと、スミビでヤいたパティや、ベーコンが、イガイにもアイショウがいいです。カンコウキャクにもおすすめとなっているので、チカくをトオるサイは、アシをハコんでみてもいいかもしれません。"},
  {"id":259,"city":"嘉手納町","category":"観光スポット","article_id":[258],"voice":"カネクカイヒンコウエンは、スポーツシセツがジュウジツしているコウエンです。\nエンナイには、ソウゴウウンドウジョウやタイイクカンのホカ、ウォーターガーデンとヨばれる、プールなどがあります。\nコドモからオトナまでオモいっきりカラダをウゴかすことがデキる、カデナチョウではサイダイキュウのコウエンです。"},
  {"id":260,"city":"嘉手納町","category":"観光スポット","article_id":[259],"voice":"ブルーフィールドは、カヤックのツアータイケンをタノしむことがデキるサービスです。カヤックタイケンはヒジャガワでオコナわれます。ナガれがヒカクテキオダやかなため、カヤックをタノしむにはサイテキなバショです。\nカヤックタイケンでは、マングローブリンにセイソクするイきモノや、アネッタイのケシキをナガめながらタイケンデキます。\nごカゾクやユウジンとカンコウのアイマに、シゼンをマンキツしてはどうでしょうか。"},
  {"id":261,"city":"糸満市","category":"観光スポット","article_id":[260],"voice":"ビビビーチいとまんは、イトマンシにある、プールガタのユウエイエリアをソナえたビーチです。\nビーチのトクチョウは、ボウゴネットやカンシインがカンビされていて、ビーチのオクにはボウハテイもあることです。そのため、ナミがヒカクテキオダやかで、アンゼンにカイスイヨクをタノしむことがデキます。\nまた、ウミはウツクしいエメラルドグリーンで、スナハマはシロいキレイなビーチです。マリンスポーツや、バーベキューなど、タサイなアクティビティがタノしめます。"},
  {"id":262,"city":"糸満市","category":"歴史","article_id":[261],"voice":"グシカワジョウセキは、イトマンシのキャンミサキのカイガンにある、サンポウをウミにカコまれたシロです。ドウメイのシロが、クメジマにもソンザイしていました。\nジョウヘキはタカさ5メートルから10メートルで、ジョウナイには、ウミとツウじるアナがあります。\nシロのセイカクなキョジョウネンダイはフメイですが、クメジマのグシカワジョウのアジが、キャンにニげノびたサイに、キズいたものだとイわれています。\n1972ネンには、クニシテイブンカザイにシテイされています。"},
  {"id":263,"city":"糸満市","category":"歴史","article_id":[262],"voice":"ナンザンジョウセキは、サンザンジダイにサカえた、ナンザンのオウのキョジョウだったバショです。\n12セイキコウハンにキズかれ、シュツドしたトウジキなどのイブツから、14セイキから15セイキにサカえたシロであることがワかっています。\nゲンザイは、ジョウヘキとイコウのイチブをノコすのみで、イセキのタイハンは、タカミネショウガッコウのシキチナイにあります。オキナワのメイボクヒャクセンにエラばれた、ジョウセキナイのガジュマルグンセイもミどころとなっています。"},
  {"id":264,"city":"糸満市","category":"歴史","article_id":[263],"voice":"ヘイワキネンシリョウカンは、オキナワセンにカンするシャシンやイヒンなどをテンジしたシリョウカンです。オキナワセンのレキシテキキョウクンをタダしくツタえ、コウキュウヘイワのジュリツにキヨするために、セツリツされました。\nカンナイは、5つのブースにワけられています。オキナワセンにいたるレキシから、ヘイワソウゾウをメザすオキナワまで、オキナワのアユんだレキシごとにテンジされています。また、オキナワセンタイケンシャのショウゲンブンや、ショウゲンエイゾウなどもテンジされています。"},
  {"id":265,"city":"糸満市","category":"歴史","article_id":[264],"voice":"ショウサットは、サンザンジダイのナンザンオウコクのショダイコクオウです。ショウサットというナマエは、ウフサトのアてジで、オヤコスウダイでオナじナマエをシュウメイしていたとカンガえられています。\n1380ネンにトウジのチュウゴクであるミンと、ボウエキをハジめ、そのゴもナンドもボウエキをオコナったキロクがノコっています。\nオジのオウエイジと、セイシのオウオウソにオウイをサンダツされ、チョウセンにボウメイしたと言われています。"},
  {"id":266,"city":"南風原町","category":"飲食店","article_id":[265],"voice":"カフェよだれのオウジは、ゆったりスペースの、オちツいたフンイキのカフェです。\nテンメイは、ネコがリラックスジによだれをタらすことにユライしています。イヤしのソンザイであるネコが、イヤされるほどのイヤしをテイキョウしたい、カフェよだれのオウジにはそんなオモいがコめられています。\nメニューには、パンケーキやサンドイッチ、ハンバーガーなどがあります。おすすめは、ハニーハニーローストビーフサンドです。ボリュームカンがあり、ほのかにハチミツのカオりもして、イチバンニンキのメニューです。\nテイクアウトにもタイオウしているので、おキガルにアシをハコんでみてください。"},
  {"id":267,"city":"北中城村","category":"飲食店","article_id":[266],"voice":"リュウキョウカンミサンスーシィは、キタナカグスクソンにある、オキナワとキョウトのショクザイをツカったカフェです。このミセでは、オキナワとキョウトのコラボレーションや、オキナワにいながらキョウトをカンじられることを、テーマとしています。\nフードメニューには、キョウきつねうどんや、オヤコドンなどがあります。また、スイーツにはリュウキョウクリームあんみつや、マッチャとコクトウのゼリーなどの、ワスイーツがあります。\nテイクアウトには、サマザマなシュルイのロールケーキがヨウイされています。\nホカではアジわえないスイーツやフードのカズカズを、ぜひごジシンのメで、おタシかめになってはいかがでしょう。"},
  {"id":268,"city":"糸満市","category":"雑学","article_id":[267],"voice":"イトマンハーレーは、イトマンシでマイトシ、5ガツゲジュンから6ガツゴロにオコナわれるデントウギョウジです。\nハーレーは、ヤク600ネンマエにチュウゴクからツタわったとされています。ハリュウセンをコぎ、キソいアうことで、コウカイのアンゼンやホウリョウをキガンするものです。ハーリーともイわれます。\nホカのチイキでオコナわれるハーレーは、シーズンのニチヨウビや、シュクジツにオオくオコナわれています。ですがイトマンハーレーは、デントウをオモんじ、キュウレキの5ガツ4カにマイトシオコナわれています。"},
  {"id":269,"city":"八重瀬町","category":"観光スポット","article_id":[268],"voice":"ギーザバンタは、オキナワホントウナンブのヤエセチョウにイチする、ヒョウコウ40メートルあるダンガイゼッペキです。タイヘイヨウにメンしたウミがイチボウできるゼッケイスポットで、あまりシられていないアナバスポットにもなっています。\nウミにオちるタキがミられるバショでもあり、シオがヒいているアイダは、シタからタキをミアげることもデキます。タキとウミをリョウホウミることがデキる、キチョウなバショです。\nそんなゼッケイがミられるギーザバンタですが、ジツはカナしいレキシもあります。オキナワセンのナンブセンセンで、ベイグンにオいツめられたヒトビトが、ここからミをナげたともイわれています。"},
  {"id":270,"city":"与那原町","category":"観光スポット","article_id":[269],"voice":"マリンタウンゴルフは、ヨナバルチョウにあるゴルフジョウです。\nケンナイでユイイツネットがナく、ダイシゼンにムかってオモいキりウつことがデキます。\nシセツはオオまかに、ゴルフレンジと、ショートコースの2つにワけられます。ゴルフレンジは、キョリが300ヤードあり、ネットがナくカイホウテキです。ショートコースは、ヘイキンヤク100ヤードほどのゼン10ホールからなるコースです。ハジめてのヒトでもキガルにタノしめるホールがあり、ショシンシャのカタにもおすすめです。\nコジンにアわせたレッスンもおこなっていて、ショシンシャからジョウキュウシャまでマンゾクできるゴルフジョウです。"}
]