[
  {"id":1,"city":"那覇市","category":"観光スポット","article_id":[7],"voice":"首里城は、琉球王朝の王城で、沖縄県最大規模の城です。城主は、主に第一尚氏と第二尚氏と呼ばれる、琉球王国の王族でした。首里城が建てられたのは、14世紀頃と考えられています。また当時、琉球王国を統一して、首里に移り住んでいたショウハシ王が主な改修者として知られています。2000年には「琉球王国のグスク及び関連遺跡群」として、「首里城跡」が世界遺産に登録もされました。そんな首里城ですが、記録に残っている限りでも、５回にわたって焼け落ちています。中でも１度目は、1453年に第一尚氏のショウキンプク王の死去後に発生した、王位争いの際に起こりました。その王位争いは、「シロ、フリの乱」と呼ばれ、当時首里城の城内は、完全に破壊されました。また、５度目は2019年に起こった火災の影響で、正殿を始めとする多くの建造物や、展示された工芸品が全焼または焼損しました。現在でも、復興は進んでいて、令和８年中に正殿の完成を目指しています。"},
  {"id":2,"city":"那覇市","category":"観光スポット","article_id":[8],"voice":"沖縄県立博物館･美術館は、博物館と美術館をあわせ持つ、県内初の複合文化施設です。2007年11月に開館され、「おきみゅー」という愛称で親しまれています。また、施設は、沖縄の城であるグスクをイメージしてデザインされています。施設内には様々な資料があり、博物館部門と美術館部門がそれぞれ存在します。博物館では、地学、生物、歴史、美術工芸など、各分野の資料が展示されています。美術館では、沖縄の風土に育まれた、油画、水彩画、彫刻、写真、近代美術など様々な作品が展示されています。2017年時点で、博物館には約94000件、美術館には約3700件の資料が収蔵されています。施設内には、他にも、「ふれあい体験室」などもあります。ここでは、芭蕉布の着物を着てみたり、三味線を実際に弾いてみたりと、実際に沖縄の文化を体験することが出来ます。"},
  {"id":3,"city":"那覇市","category":"観光スポット","article_id":[9],"voice":"識名園は、沖縄県那覇市マアジにあり、琉球庭園の一つです。識名園を、沖縄の方言では、「しちなぬうどぅん」と呼んだりします。他には、首里城の南にあることから、南苑とも呼ばれたりします。造園は、琉球の第二尚氏王朝、ショウボク王の時代に始まったとされています。そして完成したのは、1799年のショウオン王の時代です。当時は、中国皇帝からの使者である、冊封使をもてなす迎賓館として利用されていました。識名園には、「カンコウダイ」と呼ばれる、展望スペースがあります。ここからは、海を見ることが出来ません。これは、陸地のみが広がる景色を見せることで、琉球王国を大きく見せる意図があったようです。敷地内には、「いくとくせん」という泉があり、そこに生える淡水産の紅藻類「シマチスジノリ」は国の天然記念物です。1941年には、国の名勝にも指定されました。ですが、1945年の沖縄戦の影響で、園内のほとんどの建物が破壊されました。復元には、1975年から1995年の約20年間かかりました。1976年には、国の名勝に再指定されました。その後、2000年には国の特別名勝に指定され、同年にユネスコの世界遺産に登録されました。"},
  {"id":4,"city":"那覇市","category":"雑学","article_id":[14],"voice":"那覇市は、沖縄県の県庁所在地で、政治、経済、文化の中心を担っています。また、那覇空港や那覇港などがあり、沖縄の玄関口としての役割も担っています。日本の都道府県の県庁所在地の中では、最も面積が小さく、人口は、2022年6月時点で、約31.5万人になります。"},
  {"id":5,"city":"那覇市","category":"雑学","article_id":[14],"voice":"那覇市にまつわる歴史には、様々なものがあります。例えば、「那覇市」の「なは」の語源は、沖縄方言で漁場を表す、「ナーファ」から来ているとされています。また、「沖縄県」の由来は、「沖合の漁場」という説が有力です。「おき」は「沖合」を意味し、「なわ」が漁場という意味を持ちます。そのため、沖縄県の「なわ」と那覇市の「なは」の語源は、同じと考えられています。ちなみに、沖縄には別の説として、「遠い場所、島」を表す、というものもあります。また、那覇市には、「琉球王国時代は、貿易港として栄えていた」、や、「昔は浮島だった」など、他にも色々と歴史があります。"},
  {"id":6,"city":"那覇市","category":"観光スポット","article_id":[13],"voice":"国際通りは、沖縄県で最も賑やかな通りで、那覇市最大の繁華街です。通りには、約600の店やその他の事業所があり、デパート、レストラン、雑貨店などがあります。また、ホテル、お土産屋などの観光客を対象としたたくさんの店でにぎわっています。「人に優しい街・歩いて楽しい街」をコンセプトに掲げ、様々なイベントも行っています。また、国際通りは、沖縄戦後の復興のシンボルとして、「奇跡の1マイル」とも呼ばれています。また、1マイルというのは、国際通りの長さとほぼ同じで、約1.6キロになります。観光客が多く行き交う、国際通り。観光先として立ち寄ってみるのもいいかもしれません。"},
  {"id":7,"city":"那覇市","category":"観光スポット","article_id":[10],"voice":"たまうどぅんは、琉球王国、第二尚氏王統の、歴代国王が葬られているお墓です。タマウドゥンは、第二尚氏王統の第３代国王である、ショウシン王によって建てられました。これは、ショウシン王が父である、ショウエン王を葬るために、建てたものです。2000年には、「琉球王国のグスク及び関連遺産群」として、世界遺産にも登録されていて、沖縄県最大のハフバカです。ハフバカとは、お墓の一種で、沖縄特有の形式のもです。"},
  {"id":8,"city":"那覇市","category":"観光スポット","article_id":[11],"voice":"ソノヒャンウタキは、16世紀の琉球王国、ショウシン王時代の祭祀などを行う施設です。国王が各地を巡航する旅に出る際には、必ず拝礼した場所であり、いわば国家の聖地でした。2000年には、「琉球王国のグスク及び関連遺跡群」として、ユネスコの世界遺産に登録されました。"},
  {"id":9,"city":"那覇市","category":"観光スポット","article_id":[12],"voice":"ベンガダケ公園は、市が管理する公園で、那覇市で最も高い場所です。また、首里城を見下ろすことができる、唯一の場所でもあります。この場所は、ベンガダケ公園として整備される前は、「ビンヌウタキ」と呼ばれていました。ビンヌウタキは、沖縄の聖地である久高島が見える場所として、琉球王国の時代には、熱心な信仰の対象となっていました。ベンガダケ公園の起源は、1519年にショウシン王により建造されたといわれていて、古くからある、歴史ある場所です。公園内には、ガジュマルやアカギ、タブノキなどの沖縄らしい植物群落で形成される、緑豊かな公園です。また、ユリやサクラなどの花が沿道沿いを彩り、通行する人の目を楽しませてくれます。1956年には、県指定文化財に指定され、その後、2018年に国指定文化財、並びに、国指定名勝にも指定されるなど、歴史文化も感じられる公園です。"},
  {"id":10,"city":"那覇市","category":"歴史","article_id":[20],"voice":"シロ、フリの乱は、1453年に琉球王国第一尚氏王統、第5代ショウキンプクオウの死後、王位をめぐって後継者、シロと、王弟、フリが起こした争いです。この乱で首里城は燃え、シロは死に、フリは首里を追われることになりました。その後、王位は、ショウキンプクオウ、フリらの弟である、ショウタイキュウが継ぐことになりました。"},
  {"id":11,"city":"北中城村","category":"歴史","article_id":[21],"voice":"ゴサマル、アマワリの乱は、1458年にショウタイキュウ王の時代に発生した内乱のことです。ショウタイキュウが王位に就いたころ、権力基盤が不安定でした。そのため、ゴサマルやアマワリをはじめとする、地方の按司と呼ばれる豪族たちが、せめぎ合っていました。"},
  {"id":12,"city":"石垣市","category":"歴史","article_id":[22],"voice":"オヤケアカハチの乱は、1500年に八重山の首領オヤケアカハチと、琉球王国との間で行われた戦争です。オヤケアカハチ戦争とも言われ、琉球が勝利を収めました。戦争の原因は、２つあります。１つ目は、琉球王国に対して今まで行っていた貢物を２、３年断ったことです。２つ目は、琉球王国の臣民である宮古を攻めようとしたことです。以上の２つの理由から、琉球王国が八重山のオヤケアカハチに対して、攻撃を仕掛けたとされています。"},
  {"id":13,"city":"那覇市","category":"歴史","article_id":[23],"voice":"琉球王国がなりたつ前の琉球はさんざん時代と呼ばれ、しゅり、うらそえを中心とするちゅうざんと、いとまんを中心とするなんざん、そして、なきじんを中心とするほくざんの三つの政権が、覇権を競っていました。当時、なんざんのさしきあじだったしょうはしが1406年、ちゅうざん王ぶねいを攻撃してさっと王統を滅亡させ、しゅとをうらそえからしゅりにうつし、しょうはしの父であるしょうししょうがちゅうざん王にそくいしました。その後、1416年、ほくざん王のはんあんちを倒し、次男しょうちゅうをほくざんかんしゅとしました。1421年に父でしょうししょう王あるがこうきょし、しょうはしは翌1422年にちゅうざん王に即位。その後1429年には、なんざん王、たるみいを滅ぼして第一しょうしおうとうによる琉球王国最初のとういつおうちょうを成立させた。"},
  {"id":14,"city":"沖縄市","category":"観光スポット","article_id":[1],"voice":"沖縄こどもの国は、動物園などの施設があり、県内でも有数の教育普及施設です。主要な施設は主に３つです。1つ目は、日本最南端にあたる動物園です。動物園には、琉球ケンやヤクシマザルなど、沖縄こどもの国ならではの動物達を見ることができます。また、エサあげ体験や乗馬体験など、動物達と直接ふれあうこともできます。2つ目は、参加体験型のミュージアムである、ワンダーランドミュージアムです。ここでは、展示物で楽しく遊んだり、謎解きやモノづくりをしたりと様々な体験をすることができます。「理解と創造は驚きにはじまる」をコンセプトにしています。3つ目は、チルドレンセンターです。ここでは、園内のボランティア活動や絵本の読み聞かせなど、こどもの豊かな成長を育むプログラムがあります。沖縄こどもの国は、主に、以上の３つの施設からなり、子供達の教養を育むことに一役買っています。"},
  {"id":15,"city":"宜野湾市","category":"観光スポット","article_id":[2],"voice":"トロピカルビーチは、外国人観光客を始め、県内外から若い人が集まるビーチです。トロピーとも呼ばれ、地元からも愛されています。白い砂浜、青い海、突き抜ける青空、バーべーキューの香りと３拍子も４拍子もそろっています。オープンは1993年で、2023年に30周年を迎えます。この機会に、トロピーで夏を存分に満喫してはどうでしょう。"},
  {"id":16,"city":"宜野湾市","category":"観光スポット","article_id":[3],"voice":"森の川は、沖縄県宜野湾市真志喜の森川公園内にある湧き水です。川は、絶えず水が出る清泉で、沖縄県の名勝にも指定されています。沖縄に伝わる、羽衣伝説発祥の地でもあります。"},
  {"id":17,"city":"宜野湾市","category":"雑学","article_id":[4],"voice":"宜野湾市は、沖縄本島中南部の中央に位置する、沖縄県で５番目に人口が多い都市です。キャッチフレーズは、「ねたてのまち、ぎのわん」です。「ねたて」とは、物事の根元、共同体の中心という意味を持ちます。人口は約10万人からなり、キクやタイモなどの栽培が盛ん、などの特徴があります。"},
  {"id":18,"city":"宜野湾市","category":"歴史","article_id":[4],"voice":"宜野湾市はかつて、羽衣伝説を生んだサット王の時代に、琉球の根と呼ばれていました。また、当時は政治、経済、文化の中心でもありました。"},
  {"id":19,"city":"糸満市","category":"観光スポット","article_id":[5],"voice":"平和祈念公園は、沖縄戦最大の激戦地であり、終焉地でもあります。園内には沖縄戦に関する様々な施設があります。例えば、沖縄戦の写真や遺品などを展示した、平和祈念資料館があります。沖縄戦の歴史的教訓を正しく伝え、恒久平和の樹立に寄与するために、設立されました。施設内には、沖縄戦体験者の証言文や、証言映像などが展示されています。また公園内には、沖縄戦で亡くなられた、２４万人余りの氏名を刻んだヘイワノイシジなどもあります。これは、国籍、軍人、民間人などの区別なく、全ての戦没者の氏名が刻まれています。このヘイワノイシジは、沖縄戦で亡くなられた人々に、追悼の意を表しています。その他にも、平和の尊さを再確認して、世界の恒久平和を祈念する思いが込められています。建設されたのは1995年6月23日で、太平洋戦争、沖縄戦終結50周年を記念したものです。これらの施設以外にも、平和記念像や国立沖縄戦没者墓苑など、沖縄戦に関する施設が多く存在しています。"},
  {"id":20,"city":"糸満市","category":"歴史","article_id":[6],"voice":"ひめゆりの塔は、ひめゆり学徒隊の最後の地とされている、チブラーアブの上に建てられた慰霊碑です。ひめゆり学徒隊とは、1945年3月末、看護要員として、南風原にある沖縄陸軍病院に配属された、女子生徒222名と引率教師18名のことです。また、「ひめゆり」の由来は、ひめゆり学徒隊として従軍した、隊員の母校より名付けられています。かつて、沖縄県立第一高等女学校を「乙姫」、沖縄師範学校女子部を「白百合」と呼んでいました。その2校の名前を合わせて、「姫百合」と名付けられましたのが、由来となっています。その学徒隊は、敗色濃厚になった1945年6月18日に、解散が命じられました。その後、終戦までの約１週間のうちに、117名が亡くなっています。最終的に、ひめゆり学徒隊は職員を含む240名中、136名が亡くなりました。そんな彼女たちを悼むために、ひめゆりの塔奥には、慰霊碑が建てられています。さらにその奥には、ひめゆり平和祈念資料館もあります。館内には、生存者の手記や従軍の様子などが展示されています。"},
  {"id":21,"city":"南城市","category":"観光スポット","article_id":[15],"voice":"玉泉洞は、沖縄に600か所以上ある鍾乳洞の中で、最大の規模を誇る鍾乳洞です。約30万年の年月をかけて創られた、玉泉洞は全長5000ｍ、鍾乳石100万本以上を擁し、国内最大級の規模です。また、一般に公開されているのは890mとなっています。洞窟内では、オキナワコキクガシラコウモリや、オオウナギなど、暗闇の環境に適応した生き物たちが生息しています。また、つらら石や石筍など、多様な種類の鍾乳石を見ることができます。玉泉洞は、おきなわワールド内にある、施設の1つです。"},
  {"id":22,"city":"南城市","category":"観光スポット","article_id":[16],"voice":"セイファウタキは、琉球の最高神女であったキコエオオキミの就任の儀式が執り行わられ、国の吉凶を占う儀式が行われた、琉球王国の聖地です。セイファウタキは、数あるウタキの中でも、琉球王国最高の聖地として、王府が直接管理していました。また、アマミキヨの霊地として、国王自ら巡拝する習わしがありました。セイファウタキを説明する上で、欠かせないのが、琉球王国の最高神女、キコエオオキミの就任儀礼である、アオラオリです。アオラオリは、首里城から出発し、各地方を経由しながら、セイファウタキまで向かう、国の大きな行事でした。国の最高神職を就任する、重要な儀式の主会場に選ばれたことは、セイファウタキの重要性を表しているとも言えます。2000年12月には、「琉球王国のグスク及び関連遺跡群」のひとつとして、世界遺産リストに登録もされました。"},
  {"id":23,"city":"豊見城市","category":"観光スポット","article_id":[17],"voice":"美らSUNビーチは、全長700mある県内最大級の人工ビーチです。空港から車で約15分の距離で、ほど近い特徴もあります。美らSUNビーチでは、シュノーケリング体験や、バナナボートレンタルなどのマリンスポーツも可能です。また、無人島冒険ツアーなども開催されています。他には、バリアフリーになっていて、高齢者や障がい者の方でも安全にマリンレジャーを楽しむことができる、などの特徴もあります。"},
  {"id":24,"city":"豊見城市","category":"観光スポット","article_id":[18],"voice":"DMMかりゆし水族館は、最新の映像表現と空間演出を駆使した、新しいカタチのエンタテインメント水族館です。水族館は、イーアス沖縄豊崎内にある施設で、空港から約20分の距離です。2020年5月にオープンしました。DMMかりゆし水族館は2階建てになっていて、各階ごとにテーマが用意されているのも特徴の一つです。１階は「多様な生物が息づく澄み切った海」、というテーマをもとに、海で生息する生き物を見ることができます。ミズクラゲやアオウミガメを実際に見ることができます。また、ジンベエザメやダイオウイカなどをバーチャル水槽として、映像で見ることができます。バーチャル水槽は想像を超える迫力で、自然の雄大さや生き物の力強さを表現します。２階は「亜熱帯気候が織りなす常緑の森」、をテーマとしています。１階とは違い、ナマケモノやアルマジロなど陸に住む生き物も見ることができます。その他には、ペンギンなども見ることができます。また、サメやヒトデなどに触れることができるプールエリアもあります。"},
  {"id":25,"city":"本部町","category":"観光スポット","article_id":[19],"voice":"沖縄美ら海水族館は、海洋博公園にある人気スポットです。館内にはジンベエザメ、マンタやサンゴなど、多くの水生生物を見ることが出来ます。館内は、全４階建てになっていて、各階ごとにテーマが分かれています。1階は「深海」をテーマとしています。水深200m以上の、沖縄周辺の海から採取された生物が暮らしています。飼育が困難なハマダイなど、普段は見ることができない深海の生き物達を、見ることができます。2階はジンベエザメなどを見ることができ、「黒潮の海」をテーマとしています。大きな水槽を回遊魚達がダイナミックに泳ぐところを、多方向から見ることができます。館内のメインスポットの一つです。また水族館では、1995年3月からジンベエザメを飼育していて、世界最長飼育記録を更新しています。3階は「サンゴ礁」をテーマとしています。サンゴ礁やその周辺に住む、色鮮やかな熱帯魚やイセエビ類など、多種多様な生き物を見ることができます。4階は水族館の入り口となっていて、大きなジンベエザメのモニュメントやウミンチュゲートなど、おすすめの記念撮影スポットとなっています。"},
  {"id":26,"city":"沖縄市","category":"観光スポット","article_id":[24],"voice":"コザ銀天街は、沖縄市照屋のコザ十字路そばにある、有名な商店街です。時代の流れに取り残され、寂しげな街になっていましたが、近年は新しいお店なども増えてきています。カフェやドーナツ店などがオープンして、若者が集まる街になりつつあります。"},
  {"id":27,"city":"沖縄市","category":"観光スポット","article_id":[25],"voice":"コザゲート通りは､その名の通り、米軍基地の出入り口を起点とする通りです。通りの先にある大きな交差点の十字路には、コザミュージックタウンが建っています。沖縄市中心市街地はそこを中心に広がっていることから、いわばコザの表玄関ともいえる通りです。通りには、外国人相手の店や、外国人経営者の店が並び、異国情緒溢れる景観です。はじめて訪れた人は、外国のような印象を受けると思います。外国人向けの品が多い、コザゲート通りのお店。日本では手に入らない掘り出し物も、あるかもしれません。"},
  {"id":28,"city":"沖縄市","category":"観光スポット","article_id":[26],"voice":"東南植物楽園は、沖縄県にある南国特有の植物を多く集めた植物園です。施設内には、およそ1300種、30000本以上の植物が展示されています。 施設内は、水上楽園と植物園の2つに大きく分けられます。水上楽園では、リュウケツジュという樹液が真っ赤な、珍しい植物を見ることが出来ます。また梅雨頃は、多くのハスが、水上楽園を華やかに彩ります。他にも、水上楽園には、動物とのふれあい広場もあります。植物だけでなく、カピバラやヤギなど、色んな動物達とも出会うことが出来ます。植物園には、ユスラヤシの並木通りがあります。空に向かって一斉に伸びるヤシ並木は、圧巻です。他にも果樹園やハーブ園などもあります。"},
  {"id":29,"city":"沖縄市","category":"観光スポット","article_id":[27],"voice":"ミュージックタウン音市場は、沖縄市にある、複合型音楽施設です。音市場は、「音楽のまち」として知られる沖縄市の、中核施設として2007年にオープンしました。1階には、音楽広場があります。ここは、開放的な吹き抜けのスペースで、ストリートライブや各種イベントの開催場所として最適です。また3階には、多目的ホールやスタジオがあります。多目的ホールは、最大で1100人も収容することが出来ます。さらに、可動式のイスとテーブルによる、自由な客席レイアウトも可能です。スタジオは、全部で3つあり、簡易録音や練習に利用することが出来ます。"},
  {"id":30,"city":"北谷町","category":"観光スポット","article_id":[28],"voice":"アメリカンビレッジは、沖縄県北谷町美浜にある、リゾート地区です。アメリカの雰囲気を模したグルメ巡りや、エンターテイメントエリア、ショッピングなどが楽しめます。例えばグルメでは、アメリカでも親しまれるバーべーキュー・リブの、専門店などがあります。アメリカらしいカジュアルな雰囲気と、料理の美味しさから、人気のお店です。"},
  {"id":31,"city":"南城市","category":"歴史","article_id":[29],"voice":"久高島は、琉球創世神、アマミキヨが降りたったといわれ、島全体が神聖な地とされていることから、「神の島」と呼ばれています。神の島と呼ばれている理由は、琉球開びゃくの祖である、アマミキヨが、神の世界から舞い降りた地、とされているからです。そのため、琉球王朝時代の国王にとって、巡礼の地としても知られていました。また、沖縄本島にあるセイファウタキは、久高島に祈りを捧げるために開かれたと言われています。現在は観光地にもなっていて、沖縄本島から日帰りで遊びに行くことが出来ます。島民によるガイドツアーなどもあり、久高島の歴史や文化に触れながら、観光出来ることでしょう。"},
  {"id":32,"city":"恩納村","category":"観光スポット","article_id":[30],"voice":"琉球村は、沖縄県国頭郡恩納村山田にある、沖縄の文化、自然などをテーマとしたテーマパークです。多くの古民家が移築されており、やや昔の伝統的な沖縄の村が再現されています。また、ここでは、琉球舞踊やオリジナルシーサーの色付け体験など、沖縄の伝統文化に触れることも出来ます。"},
  {"id":33,"city":"南城市","category":"観光スポット","article_id":[31],"voice":"ニライカナイ橋は、ニライ橋とカナイ橋の、2つの橋からできています。トンネルの上にある、展望台から見る景色はとても眺めが良いです。ニライカナイとは、沖縄の方言で、海の向こうにある理想郷を意味しています。展望台からも見える久高島は、海の彼方の理想郷、ニライカナイにつながる聖地との伝承があります。それが、この橋の名前の由来となっています。"},
  {"id":34,"city":"うるま市","category":"観光スポット","article_id":[32],"voice":"ビオスの丘は、らんの花と亜熱帯沖縄の自然がテーマの、テーマパークです。また、園内を散策できる水牛車やジャングルクルーズはとても人気です。施設内では、カヌーを体験したり、アスレチックで遊んだりと、自然の中で体を思い切り動かして、遊ぶことが出来ます。また、他にもヤギやニワトリと触れ合ったり、らんの花などの植物観察をすることも出来ます。"},
  {"id":35,"city":"うるま市","category":"歴史","article_id":[33],"voice":"勝連城跡は、12から13世紀に築城されたと考えられており、アマワリが居城したとして有名です。自然の断崖を利用した、難攻不落の城と言われる勝連城ですが、その城壁は優雅な曲線を描き、女性的な美しさを感じさせます。頂上に登ると太平洋に輝く青い海が一望できる、沖縄有数の景勝地です。そんな勝連城跡は、2000年には、ユネスコの世界遺産に登録されています。"},
  {"id":36,"city":"うるま市","category":"観光スポット","article_id":[34],"voice":"伊計島は、沖縄県うるま市に属する島で、沖縄本島中部の東部海岸に突出する、勝連半島の北東、約10キロの距離に位置します。沖縄の方言を用いて、イチジマやイチナハリとも呼ばれています。島内はサトウキビ畑が広がる、のどかな島です。また、周辺の海はきれいで、伊計ビーチや、大泊ビーチは透明度も高く、地元や観光客に人気のビーチとなっています。宮城島と伊計島を繋ぐ、伊計大橋からは、周辺のきれいな海を見ることができます。宮城島側の橋にはシーサーがいますので、きれいな海をバックに、シーサーと記念撮影をするポイントとして、おすすめです。"},
  {"id":37,"city":"国頭村","category":"観光スポット","article_id":[35],"voice":"やんばる学びの森は、自然体験や野外活動を中心に、子供から大人まで幅広く楽しむことができる場所です。「気づき、癒やし、学び」をコンセプトとしていて、施設はオートキャンプ場、アスレチック広場などがあります。キャンプやアスレチックなどで、やんばるの自然に遊びながら触れることが出来ます。また他には、鬼太郎ハウスなどもあります。鬼太郎ハウスは、「ゲゲゲの鬼太郎、千年呪い歌」の沖縄ロケで使われていたものを、移築してツリーハウスとして展示したものです。"},
  {"id":38,"city":"本部町","category":"観光スポット","article_id":[36],"voice":"備瀬のフクギ並木は、防風林として、家を取り囲むように植えられたフクギが連なり、備瀬崎までのおよそ1キロの並木道になっています。古いものだと、樹齢300年以上のものもあります。フクギは、幸福を招く木、とも言われており、本部町のパワースポットとしても知られています。"},
  {"id":39,"city":"本部町","category":"歴史","article_id":[37],"voice":"本部町立博物館は、沖縄島北部にある、本部町の総合博物館です。1982年の開館以来、本部町の歴史、民俗と自然をテーマとした常設展示を行っています。展示室は3つに分けられていて、各サブテーマに合わせた本部町の概要を、展示、紹介しています。第1展示室では、「郷土の暮らしと文化」を出土した遺物や、昔の人々の民具などを展示し、文化財などを紹介しています。第2展示室では、「沖縄戦と本部」をテーマとして、平和学習に利用できる展示を行っています。本部町における沖縄戦の様相や、町内に残る戦争遺跡を戦争遺品資料や、写真パネルを通して紹介しています。第3展示室では、「郷土の自然」をテーマに、本部半島のカルスト地形や、化石、昆虫類を中心に動植物の標本を展示しています。"},
  {"id":40,"city":"本部町","category":"観光スポット","article_id":[38],"voice":"八重岳桜の森公園は、八重岳の中腹に位置する公園です。そこでは、1月から2月上旬にかけて、約7000本の桜が咲き誇ります。日本一の早咲きをキャッチフレーズに、濃いピンク色のカンヒザクラが、訪れた人達を楽しませてくれます。毎年、1月中旬からは、もとぶ八重岳桜まつりも開催しています。また、公園内には休憩施設、多目的広場などが完備されています。他にも、遊具も充実しているので、子供も楽しく遊ぶことができます。"},
  {"id":41,"city":"本部町","category":"観光スポット","article_id":[39],"voice":"瀬底大橋は、沖縄本島の北部にある、本部半島と瀬底島とを結ぶ、全長726メートルの橋です。その景観の良さから、絶景スポットとしても人気があります。瀬底大橋が開通する以前は、定期船が瀬底島へ行く、唯一の手段でした。そのため、瀬底島の島民は、離島であることの不便さに長年苦しめられてきました。ですが、橋が開通したことで、島民たちは容易に沖縄本島に行けるようになりました。このことから島民は、愛着を持って、「黄金の橋、グガニバシ」と呼んでいるそうです。また、交通の不便が解消されたことで、観光客も招きやすくなり、観光スポットしても、注目を集めるようになりました。中でも、青々と輝く透明度の高い海である、瀬底ビーチは、観光客からも、とても人気があります。"},
  {"id":42,"city":"本部町","category":"観光スポット","article_id":[40],"voice":" 山里の円錐カルストは、沖縄本島の本部半島にある、日本で唯一の円錐カルスト地形のあるエリアです。その中でも、標高240メートルほどの山は、その円錐形の山容から、モトブ富士と呼ばれています。円錐カルストは、カルスト地形の一種で、亜熱帯から熱帯の高温多湿な気候条件の地域で見られる、円錐状の丘陵や岩山のことを言います。山里の円錐カルストが生まれたのは、今から約2億年前になります。サンゴ礁などの石灰岩の地質が、降雨による溶食で円錐状に岩石が溶け残った結果です。"},
  {"id":43,"city":"本部町","category":"観光スポット","article_id":[41],"voice":"水納ジマは、上空から眺めると、三日月形をしており、その形からクロワッサンアイランドとも呼ばれています。人口は50人あまりで、とても少なく、面積は0.56キロの小さな島です。島内ツアーを実施してるホテルもあり、観光スポットとしても人気の島です。中でも、島の西側にあるミンナビーチは、砂浜の美しさから人気を集めています。"},
  {"id":44,"city":"名護市","category":"観光スポット","article_id":[42],"voice":"ヤガジシマは、名護市にある小さな離島です。沖縄本島とは橋でつながっており、あまり大きな島ではないですが、集落やお店や学校などもあります。島内にはビーチもあり、観光客にも利用されています。"},
  {"id":45,"city":"名護市","category":"観光スポット","article_id":[43],"voice":"ネオパークオキナワは、沖縄県名護市にある、名護市立の動植物公園です。広さは東京ドーム約5個分と広大な敷地の中で、アマゾン、アフリカ、オセアニアといった、世界中の熱帯地方の環境を再現しています。園内には、約100種類の動物がのびのびと生活しています。例えば、園内にある広大なフライングケージでは、鳥類が放し飼いにて飼育されています。ケージ内を自由に飛び回る姿は、亜熱帯気候の開放感を感じさせます。"},
  {"id":46,"city":"名護市","category":"観光スポット","article_id":[44],"voice":"わんさか大浦パークは、名護市、東海岸の10の集落が、地域の豊かな暮らしの実現と活気づくりのために運営している、交流拠点の直売所です。年間100種類以上の野菜、40種類以上のフルーツなどの農作物、加工品の商品を提供しています。また、名護市の天然記念物指定のマングローブ遊歩道や、美しい大浦湾があります。その他にも、カヤックに乗って大自然を満喫できる、ツアーなども行っています。"},
  {"id":47,"city":"名護市","category":"歴史","article_id":[45],"voice":"名護親方は、1728年に名護市の市長となり、呼ばれるようになった名前です。本名は中国名でテイジュンソク、琉球名ではチョウブンといいます。また、功績や人徳から尊敬を集め、名護聖人とも呼ばれました。名護親方は、20代の頃から５回、中国に渡って学問を深めていました。そんな中、感銘を受けた教訓書、「リクユエンギ」などを琉球に持ち帰っています。リクユエンギには、人が人として守らなければならない、６つの教えが分かりやすくまとめられています。また、文学者、教育者としても名高く、1718年には琉球で初めての学校、メイリンドウを設立しています。"},
  {"id":48,"city":"名護市","category":"観光スポット","article_id":[46],"voice":"ナングスク公園は、名護市名護岳一帯にある、公園です。頂上付近の展望台からは、名護の市街地や、美しい東シナ海等の景色が眺めることができます。また、日本さくら名所100選などにも選ばれています。公園内のナングスク跡を中心に、1月には県内でも有数の桜祭りが行われ、北部地域の名所として知られています。園内には、レクリエーション広場などもあり、子供達が楽しく遊ぶことも出来ます。"},
  {"id":49,"city":"名護市","category":"観光スポット","article_id":[47],"voice":"ひんぷんガジュマルは、沖縄県名護市にある、ガジュマルです。名前は、樹の下に置かれている、石碑サンプリュウミャクヒの別名、ヒンプンシーに由来します。名護市のシンボルの一つでもあります。樹齢は240年以上とされていて、1956年には沖縄の天然記念物に、1997年には国の天然記念物に指定されました。"},
  {"id":50,"city":"名護市","category":"雑学","article_id":[48],"voice":"オリオンビール株式会社は、1957年5月18日、グシケンソウセイが中心となり、創立しました。オリオンビール株式会社はせつりつとうしょ、沖縄ビール株式会社というしゃめいでしたが、ビールめいのいっぱんこうぼに、しょうきんつけておこなったけっか、2500通ものおうぼの中からオリオンがさいようされ、現在の「オリオンビール」という名前が決まりました。そのご、沖縄本土での人気が高まり、おおてビールメーカーをさしおいて、県内トップのシェアをほこるビールブランドへ成長していきました。"},
  {"id":51,"city":"名護市","category":"観光スポット","article_id":[49],"voice":"ゴーダックは、国際的な海洋環境、地球環境の情報等に関するデータの発信の拠点となっている施設です。ジャムステックと呼ばれる、海洋研究機関が、調査船などで持ち帰った情報をデジタル化し、保存する役目を担っています。ゴーダックでは、584テラバイトの記憶装置が設置されていて、大量の情報を保存することが出来ます。他にも、人々が科学技術に対する理解を深める役割なども担っています。そのために、講義室などの施設や、水中カメラロボットの操縦体験なども行っています。"},
  {"id":52,"city":"読谷村","category":"雑学","article_id":[50],"voice":"読谷村は、人口4万人余りの日本一人口の多い村です。村では、琉球古典音楽や島唄が盛んです。これは、沖縄の三線の始祖と讃えられている、「アカインコ」が祀られていて、なじみ深いからだと考えられます。また沖縄の方言で、やちむんと呼ばれる焼き物の聖地でもあります。"},
  {"id":53,"city":"読谷村","category":"歴史","article_id":[51],"voice":"タイキは、中山時代、読谷村の豪族であった外交官です。チュウザン王のサット王とは、異母兄弟にあたると言われています。1372年には、サット王の命により中国、明へと、進貢貿易船を出しています。その後、４回にわたって交易を行い、大交易時代を切り開いたと言われています。読谷村のザンパ岬には、タイキ像もたてられています。像の台座には、タイキを商売の神様とする言葉が刻まれています。"},
  {"id":54,"city":"読谷村","category":"歴史","article_id":[52],"voice":"沖縄の初代県知事は、読谷村出身のヤラチョウビョウです。1972年、沖縄が本土復帰を果たしたのちに、輩出されました。ヤラチョウビョウは、1976年までの4年間、在任しました。沖縄の県知事は、2022年現在で８代まで続いています。"},
  {"id":55,"city":"読谷村","category":"観光スポット","article_id":[53],"voice":"読谷まつりは、読谷村最大規模のお祭りで、毎年10月に2日間行われます。琉球古典音楽の演奏会、中国との交易時代を描いた創作劇「進貢船」など、琉球王朝の雰囲気を体感できます。近年では、祭り主会場を設けずに、村内全てが祭り会場をコンセプトとしています。村内全域で出店したり、家でも楽しめるように動画配信を取り入れたりと、工夫しています。また花火は、一か所ではなく、複数の場所から同時に打ち上げています。そのため、村内のどこにいても花火も見ることが出来ます。"},
  {"id":56,"city":"読谷村","category":"観光スポット","article_id":[54],"voice":"読谷村は、70以上の陶器工房がある、やちむんの聖地です。やちむんとは沖縄の言葉で、陶器や陶芸などのことを意味しています。そんな中、読谷やちむんの里は、19の独立営業している工房やギャラリーが集まった、工芸の村です。ここでは、さまざまな陶芸家の工房があり、デモンストレーションや陶器の販売を行っています。鮮やかな色使いが特徴的なやちむん、お土産にもおすすめです。"},
  {"id":57,"city":"名護市","category":"観光スポット","article_id":[55],"voice":"ハネジダムは、沖縄県名護市に建設されたダムです。ハネジダムのダム湖は、やんばるを代表する名護岳、多野岳の山々に囲まれています。また、近くにある「またきな大橋」が景観に彩りを添えています。ダムは、洪水調節、流水の正常な機能の維持、かんがい用水、及び水道用水の供給の役割を担っています。"},
  {"id":58,"city":"読谷村","category":"歴史","article_id":[56],"voice":"座喜味ジョウアトは、建築家の護佐丸によって築かれたといわれています。規模は小さいですが、城壁や城門の石積みの精巧さや美しさは沖縄の城の中で随一と言われています。当時の石造建築技術の高さを示す、貴重な史跡となっています。築城は、1420年頃とされていて、国王に対抗する勢力を監視する目的でつくられました。城壁には、敵が攻めづらいように工夫も施されていて、軍事要塞に特化した城になっています。2000年には、「琉球王国のグスク及び関連遺跡群」として、世界遺産にも認定されました。"},
  {"id":59,"city":"名護市","category":"観光スポット","article_id":[57],"voice":"ヘリオス酒造株式会社は、沖縄県名護市に本社を置く日本の酒造メーカーです。1961年に設立されました。泡盛やリキュールなど、6種類の酒類製造免許を取得しています。また日本国内では数少ない、独自のラム酒の製造も行っています。酒造見学なども行われていて、約2000樽、500万本分のくらを見たり、蒸留器の見学なども出来ます。また見学ツアーの最後には、ショップで、ヘリオス酒造のお酒の試飲会や、買い物なども可能です。ここでしか買えない商品もあるので、興味のある方は足を運んでみてもいいかもしれません。"},
  {"id":60,"city":"国頭村","category":"歴史","article_id":[58],"voice":"安須森御嶽は、琉球開闢七御嶽の一つであり、沖縄で最初に出来た御嶽です。辺戸御嶽とも呼ばれたりしています。また安須森御嶽は、琉球開闢の祖、アマミキヨが最初に作った御嶽とされています。そのため、沖縄最高の聖地とも言われています。"},
  {"id":61,"city":"国頭村","category":"観光スポット","article_id":[59],"voice":"比地大滝は、25.7メートルの高さを誇る、水量の豊富な滝です。沖縄本島内では、最も高い滝です。滝周辺には多くの動植物が生息していて、普段は見ることのできない種類の鳥や、トカゲなどを見ることが出来ます。キャンプ場からも近い距離にあるため、キャンプを楽しみながら、遊びに寄ってみるといいかもしれません。"},
  {"id":62,"city":"国頭村","category":"観光スポット","article_id":[60],"voice":"辺戸岬は、沖縄県国頭郡国頭ソン辺戸に属し、太平洋及び東シナ海に面する、沖縄本島最北端の岬です。辺戸岬には、観光案内所も設けられていて、施設の3階には展望デッキも用意されています。北側は、東シナ海から太平洋までの大海原、南側は、壮大な山々が眺望でき、観光スポットとして人気があります。また、施設の2階にはカフェもあり、飲食を取りながら景色を楽しむことも出来ます。"},
  {"id":63,"city":"今帰仁村","category":"歴史","article_id":[61],"voice":"ムムジャナバカは、今帰仁村アザ運天に所在する墓です。この墓は、按司と呼ばれる豪族たちと、その一族の墓だと考えられています。ムムジャナバカは、「数多くの按司の墓」という意味で名付けられたものです。墓は全部で60基以上で、その中の4基は、村の指定文化財にも指定されました。"},
  {"id":64,"city":"国頭村","category":"観光スポット","article_id":[62],"voice":"ダイセキリンザンは、国頭村のやんばる国立公園内にある、観光施設です。敷地は企業の私有地で、東京ドーム11個分の面積があります。ダイセキリンザンの地形は、熱帯カルストと呼ばれるもので、鋭く尖った形状の岩山です。これは、2億5千万年前に、サンゴ礁などの石灰岩が雨水などにより、侵食されて出来たものです。熱帯カルスト地形の中では、世界最北端に位置しています。"},
  {"id":65,"city":"今帰仁村","category":"歴史","article_id":[63],"voice":"今帰仁村にある運天港は、平安時代末期の武将、源為朝が、伊豆大島から逃れてきたときに辿り着いた港です。その当時為朝は、暴風雨に遭い、「運を天に任せて」辿り着いた、という伝説が残っています。これが運天港の由来となった、という説もあり、港には上陸を記念する石碑が建てられています。"},
  {"id":66,"city":"読谷村","category":"歴史","article_id":[64],"voice":"アカヌクーは、琉球古典音楽の始祖と言われる、「アカインコ」の終焉の場所に建てられてたものです。アカインコは、読谷村楚辺では五穀豊穣の神として祀られ、崇められています。毎年旧暦の9月20日には、アカインコまつりが行われています。また、毎年秋頃に開催される読谷まつりでは、「アカインコ琉球古典音楽大演奏会」も行われています。「さんしんの日」とされる3月4日には、アカインコが祀られているアカヌクーで、琉球古典音楽や舞が奉納されています。"},
  {"id":67,"city":"国頭村","category":"観光スポット","article_id":[65],"voice":"アダくいなふれあい公園は、天然記念物「ヤンバルクイナ」を間近で観察できる、貴重な施設です。公園内には、ヤンバルクイナの生態が学べる施設もあります。学習施設は、資料ブースと観察ブースに分かれていて、ヤンバルクイナについて詳しく知ることが出来ます。また観察ブースには、実際には目にすることが難しいヤンバルクイナが、目の前で観察する事が出来ます。公園内にはゴルフ場などもあり、子供からお年寄りまで、パークゴルフを楽しめます。他にも、カヤックなどに乗って、海や川を渡るツアーや、ネイチャースケッチ体験なども開催しています。"},
  {"id":68,"city":"南城市","category":"雑学","article_id":[66],"voice":"ショウハシは、琉球王国第2代国王です。1372年に現在の南城市で生まれました。1406年にショウハシは、中山王のブネイを滅ぼし、父であるショウシショウを即位させました。その後、ホクザンとナンザンも滅ぼし、1429年に琉球王国最初の統一王朝を成立させました。在位中は、那覇港の整備を進め、海外諸国との貿易などを盛んにおこないました。また、首里城を整備して、王城にふさわしい城としました。"},
  {"id":69,"city":"今帰仁村","category":"雑学","article_id":[67],"voice":"ハニジは、三山時代の北山王国の初代国王で、今帰仁城主です。沖縄本島北部の羽地に勢力を築き、ハニシ按司と称しました。名前のハニジは、羽地の当て字と考えられています。1322年に今帰仁城を統治していた、従兄弟を破り、北山王を自称し北山王国を建国しました。以後は今帰仁城を本拠地としました。文献では、ハニジの在位は70年以上とされています。ですが、実際は親子数代で同じ名前を使っていたのでは無いかと、考えられています。名前の由来が羽地なら、その称号を使い続けたと考えられるからです。"},
  {"id":70,"city":"今帰仁村","category":"雑学","article_id":[68],"voice":"ミンは、14世紀の琉球を生きた、北山王国第2代目国王です。先代は父であるハニジで、ミンはその長男にあたります。出生年は不明で、没年は1395年、または1400年と言われています。居城は今帰仁城で、北山王としての在位期間は、1393年から、1395年または1400年です。1394年には当時の中国へ、貢物を送ったという記録が残っています。"},
  {"id":71,"city":"今帰仁村","category":"雑学","article_id":[69],"voice":"ハンアンチは、北山王国3代目国王であり、ハニジ王統最後の国王です。ハンアンチやハニジは、個人名ではなく、いずれも王統名「羽地」の漢字音訳と考えられています。ハンアンチは、今帰仁城に居城をかまえ、1401年から1416年の16年間、国王の地位を務めました。1416年に、中山軍によって居城を攻められ、奮闘の末に自刃し、その人生に幕を下ろしました。これが、北山王国ハニジ王統の最後となりました。"},
  {"id":72,"city":"今帰仁村","category":"雑学","article_id":[70],"voice":"今帰仁村すいかは、今帰仁村の名産で、沖縄ではスイカといえば今帰仁といわれるほど知られた存在です。平均糖度は11度で、これは一般的なスイカよりも高い数値となっています。シーズンの7、8月ごろは、直売所で買うことも出来ます。"},
  {"id":73,"city":"今帰仁村","category":"歴史","article_id":[71],"voice":"今帰仁城跡は、今帰仁村に位置する城跡です。 14世紀の、琉球王国成立以前に存在した、北山の国王の居城でした。城は堅牢な城壁に囲まれ、標高約100メートルに位置し、やんばるの地を守る要の城でした。ですが、1416年にはショウハシが率いるチュウザン軍に滅ぼされてからは、監守が派遣されるようになりました。1665年に監守が引き上げてからは、祭りを執り行う場所として残されました。現在では、世界遺産にも登録されています。"},
  {"id":74,"city":"今帰仁村","category":"観光スポット","article_id":[72],"voice":"古宇利島は、沖縄本島北部の今帰仁村に属する、エメラルドグリーンの海に囲まれた小さな島です。2005年には橋が開通し、沖縄本島から車で行き来が出来るようになりました。透明度の高い海はまさに絶景で、観光客からも人気の島となっています。また、綺麗な夕日や満天の星空なども、島の魅力の一つです。島の入り口近くの古宇利ビーチでは、海水浴などを楽しむことが出来ます。シュノーケリングでサンゴ礁を覗けば、南国特有の鮮やかな魚たちを見ることも出来ます。さらに、古宇利島は古くから、「恋の島」や「神の島」であるという伝承があります。島内にある「ハートロック」は、全国各地から恋人たちが訪れる、沖縄有数のデートスポットとして知られています。"},
  {"id":75,"city":"今帰仁村","category":"観光スポット","article_id":[73],"voice":"クバの御嶽は、琉球の神話に登場する開闢の神アマミキヨが作ったとされる、琉球開闢七御嶽の一つです。また、沖縄の中で最大の御嶽とされています。御嶽は、神様を祭る場所で、クバの御嶽は山自体が御嶽とされています。中腹にあるプトゥキヌイッピアと称される洞窟は、子宝を授かる場所として有名です。"},
  {"id":76,"city":"今帰仁村","category":"歴史","article_id":[74],"voice":"今帰仁歴史文化センターは、今帰仁城跡の近くに作られた施設です。ここでは今帰仁城跡をはじめ、今帰仁村の歴史や文化についても紹介しています。また今帰仁城跡から出土した、陶磁器などの資料も展示されています。"},
  {"id":77,"city":"南城市","category":"雑学","article_id":[75],"voice":"南城市は、人口が約4.5万人で、県内11市の中でもっとも人口が少ない市です。また、唯一警察署と高校がない市でもあります。南城市には、地形がハート型をしているなどの特徴もあります。他にも、ゆるキャラの「なんじぃ」なども有名です。「なんじぃ」は、豊かな自然の中で、自由に生きるおじいさんをイメージしてデザインされたそうです。今では、沖縄代表するキャラクターの一つです。"},
  {"id":78,"city":"国頭村","category":"歴史","article_id":[76],"voice":"奥民具資料館は、国頭村奥区の歴史、文化に触れることができる民具資料館です。館内には、大小様々な民具や、奥区の伝統行事や年代ごとの風景写真が、パネルとして展示されています。奥区の共同精神である、助け合いの心の一端を感じることが出来ます。"},
  {"id":79,"city":"国頭村","category":"観光スポット","article_id":[77],"voice":"与那覇岳は、郡国頭村に位置する、標高503メートルの山です。沖縄本島では最高峰の山となっています。山頂部は日本の天然記念物に指定され、ノグチゲラやヤンバルクイナなどの動物が生息しています。また、世界自然遺産の登録地にも含まれています。丘の上には、ペンションも用意されています。自然豊かな土地で癒しの時間を過ごすことが出来ます。"},
  {"id":80,"city":"国頭村","category":"雑学","article_id":[78],"voice":"国頭村は、沖縄本島の市町村の中では最北端に位置しています。村域の84パーセントが森林で、ヤンバルクイナ、ノグチゲラ、ヤンバルテナガコガネなど、希少な生物が生息しています。村内には、本当最高峰の与那覇岳をはじめ、伊湯岳や西銘岳など、多くの山々がそびえたっています。そんな豊かな自然に囲まれた所が、国頭村の最大の魅力です。"},
  {"id":81,"city":"国頭村","category":"観光スポット","article_id":[79],"voice":"安波ダムは、県内コンクリートダムで堤高が一番高いダムです。湖畔の上流には展望広場があり、ダムや周辺の山々を見渡せます。また、いこいの広場には、遊歩道や休憩所があり、水と緑に囲まれてとてもリラックスできます。"},
  {"id":82,"city":"東村","category":"観光スポット","article_id":[80],"voice":"福地ダムは、沖縄県で最大の規模を持っているダムです。ダム湖である福上湖も、沖縄県で最大の面積の人造湖です。沖縄本島の水がめとして、重要な役割を担っています。また、2005年には、財団法人ダム水源地環境整備センターが選定する、ダム湖百選に選ばれています。"},
  {"id":83,"city":"東村","category":"観光スポット","article_id":[81],"voice":"東村ふれあいヒルギ公園は、マングローブの自然を手軽に楽しめる公園です。遊歩道を歩きながら、マングローブや、その中で暮らす生き物を探して楽しむことが出来ます。公園内のマングローブは、国指定の天然記念物にも選ばれています。また、カヌーツアー体験なども行っています。カヌーに乗って、ガイドの人と一緒に川からマングローブを、満喫することが出来ます。"},
  {"id":84,"city":"東村","category":"観光スポット","article_id":[82],"voice":"東村立山と水の生活博物館は、東村にある博物館です。館内には、やんばるの森を再現したジオラマ、生物の剥製標本、伝統的な生活民具を展示しています。他にも、ハブやハゼなどの、実際に生きている動物達も見ることが出来ます。また、隣接する福地公園の広場などで遊んだり、ご飯を食べたりすることが出来ます。"},
  {"id":85,"city":"東村","category":"観光スポット","article_id":[83],"voice":"東村村民の森つつじエコパークは、東村にある、体験型の自然公園です。公園内には、つつじ園、オートキャンプ場、パターゴルフ場などを備えています。中でも、つつじ園にある村民の手によって植えられた約5万本のつつじは、圧巻です。3月には見ごろになる数々のつつじ達が、色とりどりに咲き誇ります。毎年3月にはつつじ祭りも行われ、村の特産物や苗木の販売、イベントなどで賑わっています。"},
  {"id":86,"city":"大宜味村","category":"雑学","article_id":[84],"voice":"大宜味村は、沖縄本島北部に位置する村です。1987年に健康な高齢者の割合が日本で最も高い地域として、「長寿日本一」を宣言しました。そんな大宜味村の長寿の秘訣として、高い社会活動性などが挙げられます。高齢者は生きている限り現役という意識が非常に強く、労働や行事の参加、ボランティア活動など、社会と関わりのある活動を続けています。"},
  {"id":87,"city":"大宜味村","category":"観光スポット","article_id":[85],"voice":"大宜味村役場旧庁舎は、沖縄県内における最初期の鉄筋コンクリート造建築で、現存する最も古い建物です。1925年に建てられ、2017年には国指定重要文化財に指定された公共建築物です。"},
  {"id":88,"city":"大宜味村","category":"歴史","article_id":[86],"voice":"根謝銘城跡は、大宜味村北部の丘陵上にあり、周囲は断崖と急傾斜からなる地に築かれた城です。そのため、敵を防ぐのに非常に適しています。根謝銘城跡からは、堀切と呼ばれる堀も見つかっていて、これは沖縄本島では初めての発見です。この城は、14世紀から15世紀前後に機能していたと考えられています。また、伝承では国頭地方を治めた、国頭按司の居城とされています。"},
  {"id":89,"city":"大宜味村","category":"観光スポット","article_id":[87],"voice":"六田原展望台は、塩屋湾、東シナ海や本部半島、古宇利島などを一望する事ができる、絶景スポットです。特に、塩屋湾は沖縄八景のひとつとしても数えられるほどの、美しい景観を誇っています。また、夕日が綺麗な展望台としても有名で、隠れたデートスポットでもあります。"},
  {"id":90,"city":"大宜味村","category":"観光スポット","article_id":[88],"voice":"宮城島は、塩屋湾上にある島で、プライベートキャンプ場などが用意されています。キャンプ場は、一日一組限定となっていて、まるで無人島のような広大なフィールドを独占することができます。また、キャンプ場までの道路が無いほどの、大自然が広がっていて、海や山を満喫できます。"},
  {"id":91,"city":"大宜味村","category":"歴史","article_id":[89],"voice":"塩屋湾のウンガミは、毎年旧暦の7月15日明けの初亥の日に、沖縄県大宜味村で開催されているお祭りです。1997年には、国の重要無形民俗文化財に指定されています。約500年の歴史があるウンガミは、五穀豊穣、無病息災を祈願する祭りです。祭りの見どころは、ウガンバーリーと呼ばれる船漕ぎ競争です。女性が海に浸かりながら太鼓を叩き、漕ぎ手の男性を迎える姿は圧巻で、多くの見物客でにぎわいます。"},
  {"id":92,"city":"大宜味村","category":"観光スポット","article_id":[90],"voice":"大保ダムは、県内では２番目に大きいダムで、2011年に建設されました。ダムは、３つの異なるタイプのダム構造物が貯水池に面して建設されている、全国的にも例を見ないダムです。また、毎年大保ダムまつりが開催されていて、カヌーツアーやダム見学会が行われています。"},
  {"id":93,"city":"大宜味村","category":"観光スポット","article_id":[91],"voice":"喜如嘉の七滝は、神聖なパワースポットとして知られています。七回軌道が変わることから「七滝」と呼ばれています。また七滝の水は名水で、販売もされています。"},
  {"id":94,"city":"大宜味村","category":"観光スポット","article_id":[92],"voice":"石山展望台は、大宜味村の山中に建築された展望台です。西海岸と東海岸、やんばるの大自然、大保ダムや塩屋湾などを一望することができます。日の出や星空観察もできる絶景スポットでもあります。また、人があまり来ないので、喧騒を離れて絶景を満喫したい人にお勧めです。"},
  {"id":95,"city":"大宜味村","category":"雑学","article_id":[93],"voice":"かつて、沖縄の村々にはブナガヤと呼ばれる、森や川の精霊が暮らしていました。ですが第二次世界大戦の影響により、安住の地を求めて、大宜味村に移り住んだと言われています。そんな大宜味村ですが、1998年にそん制施行90周年に当たって、ぶながやの里宣言を行いました。これは、ブナガヤたちと生きてきたことに誇りを持ち、平和で豊かなむらづくりに取り組むことを決意する思いがあります。"},
  {"id":96,"city":"北谷町","category":"観光スポット","article_id":[94],"voice":"北谷公園野球場は、北谷町美浜の北谷町運動公園内にある野球場です。1995年に建設されました。また、2020年3月1日から「Agreスタジアム北谷」の呼称で呼ばれています。球場は、夏の高校野球や、プロ野球の中日ドラゴンズが春季キャンプ地としても利用されています。他にも、大学野球部の春季合宿、県内の少年野球や草野球大会の会場に利用されることもあります。"},
  {"id":97,"city":"北谷町","category":"雑学","article_id":[95],"voice":"北谷は現在確認できる最古の文学資料によると、1557年頃はキタタンと呼ばれていました。呼び名が現在のように変化したのは、キタタンに漢字が当てられた際です。鹿児島方言でタンは、谷という意味で、きたたんがきちゃたん、ちちゃたん、ちゃたんに変化していったと考えられています。"},
  {"id":98,"city":"北谷町","category":"観光スポット","article_id":[96],"voice":"北谷公園サンセットビーチは、美浜アメリカンビレッジに隣接しているビーチです。ここでは、夕焼けが空と海を染める、風景を堪能できるロケーションになっています。ショッピングの途中、散歩するように、気軽にビーチへ立ち寄れます。ビーチパーティーを楽しむ若者たちや、木陰でくつろぐファミリーなど、それぞれが思い思いのスタイルで、海でのひとときを過ごしています。"},
  {"id":99,"city":"八重瀬町","category":"歴史","article_id":[97],"voice":"トモリノイシボリウフジシは、現存する最古のシーサーといわれるトモリのシーサーです。沖縄県指定有形文化財に指定されています。シーサーは、1689年に設置されたもので、当時は不審火が多かったこともあり、火除けとして置かれていました。"},
  {"id":100,"city":"八重瀬町","category":"観光スポット","article_id":[98],"voice":"ハナンダーは、琉球石灰岩で作られた天然の橋です。古くから、交通の要所として利用されてきました。天然にできた橋は国内では唯一ここだけで見ることができます。昔は洞窟だったものが、長い年月とともに落石し、残った一部が現在のような形になったと考えられています。2021年には国指定文化財にも選ばれています。"},
  {"id":101,"city":"八重瀬町","category":"歴史","article_id":[99],"voice":"港川フィッシャー遺跡は、旧石器時代の遺跡で、1968年にオオヤマセイホ氏によって発見されました。遺跡からは、旧石器人として知られる港川人の人骨化石が出土しました。2016年には、石切場跡であるこの一帯を含めて港川遺跡とし、八重瀬町指定史跡に指定されました。"},
  {"id":102,"city":"読谷村","category":"飲食店","article_id":[100],"voice":"浜辺のキッチンもめんばるは、読谷村にある、海から歩いてすぐにあるカフェレストランです。料理は中華料理をメインとしていて、四川麻婆豆腐や、カレーなどがあります。他のメニューも豊富で、デザートや、コース料理などもあります。目の前に青い海が広がる絶好のロケーションで、ランチやディナーの時間を過ごしてみませんか。"},
  {"id":103,"city":"読谷村","category":"観光スポット","article_id":[102],"voice":"御菓子御殿は、読谷村に本店を構え、お菓子の販売やレストランを経営しているお店です。御菓子御殿には、紅いもタルトをはじめ、黒糖など沖縄の素材を使用したお菓子が並べられています。さらに、お菓子だけでなく、シーサーや琉球ガラスなど、お土産にピッタリの商品を買うことが出来ます。また、読谷本店内には工場ラインが併設されていて、紅いもタルトやちんすこうなどを作っています。工場は見学も可能です。他にもレストランなどもあり、沖縄料理や、御菓子御殿ならではのスイーツを味わうことも出来ます。"},
  {"id":104,"city":"八重瀬町","category":"歴史","article_id":[103],"voice":"具志頭歴史民俗資料は、八重瀬町の歴史や伝統芸能の展示を行っている資料館です。1階は、沖縄民権運動の先駆者と呼ばれる、ジャハナノボルの生涯を展示しています。2階は、コーナーごとに分けられていて、歴史、民俗、港川人、伊福コレクションの4つがあります。歴史コーナーでは、先史時代や琉球王国の歴史などの資料を展示しています。民俗コーナーでは、沖縄で昔から使われていた生活道具や、八重瀬町内で行われている芸能を紹介しています。昔話である、「桃太郎」を、各地域の方言で聞いたり出来ます。港川人コーナーでは、「港川人」の発見までの経緯を紹介しています。港川人は、約22000年前の旧石器時代の人骨化石で、その骨格模型や復元模型を展示しています。伊福コレクションでは、アジア関連の美術、工芸品などが展示されています。また、戦後アメリカ統治下で使用されていた、琉球切手も展示しています。八重瀬町の歴史を深く知れる資料館、興味があれば足を運んでみてもいいかもしれません。"},
  {"id":105,"city":"読谷村","category":"観光スポット","article_id":[104],"voice":"ガラ、青い海は、目の前に海が広がる、体験型の施設です。陶芸工房で自分だけのオリジナル作品を作ったり、乗馬体験をしたり、マリンサービスとして、海の中で魚たちと触れ合ったりなど、様々な体験ができます。また、陶芸品や小物などが売られたショップもあり、お土産にもピッタリです。他にも、沖縄の海水をまるごと濃縮した海水塩、「青い海」なども売られています。こちらは、オンラインショップなどでも販売されています。"},
  {"id":106,"city":"本部町","category":"歴史","article_id":[105],"voice":"ヤマカワカキウチゴンゲンドウケツイセキは、約1000年前から800年前の遺跡です。地元ではカチヌチグンジンと呼ばれ、地域の人々の信仰の対象になっています。洞穴は住居として利用しても適していて、中からは無文深鉢型土器やシャコ貝製の網の錘などが出土しました。また遺跡は、1974年に県指定史跡にも選ばれています。"},
  {"id":107,"city":"北谷町","category":"飲食店","article_id":[106],"voice":"シーサイドカフェ、ハノンは、パンケーキを使ったブランチメニューを味わえる、落ち着いた雰囲気のカフェです。カフェは、美浜アメリカンビレッジの中で一番海寄りに位置しています。そのため、屋根のあるテラス席からは海を一望できます。白や青でまとめた店内は、ギリシャのサントリーニ島をイメージしています。メニューはパンケーキを使った、ミルフィーユやエッグベネディクトなどがあります。またドリンクは、カフェラテなどのコーヒーや、フルーツジュース、お酒なども用意されています。テイクアウトも可能なので、観光の合間に立ち寄ってみてはいかがでしょう。"},
  {"id":108,"city":"北谷町","category":"飲食店","article_id":[107],"voice":"浜屋は、創業35余年を迎える、沖縄を代表する沖縄そば店です。醤油を一切使用しない、昔ながらの塩味が特徴です。メニューは、豚軟骨ソーキをのせた浜屋そば、軟骨ソーキと三枚肉をのせた沖縄そばなどが人気です。また浜屋そばは、お持ち帰りにも対応している他、通販サイトから県内外への発送も可能です。お店の味を、ぜひご家庭でも味わってみてください。"},
  {"id":109,"city":"東村","category":"雑学","article_id":[108],"voice":"東村つつじ祭りは、毎年3月上旬から中旬にかけて、東村村民の森つつじエコパークで行われる、お祭りです。祭りは2022年の時点で、第40回目を迎えました。この時期になると、つつじ園では約5万本のつつじを楽しむことが出来ます。同時に、各種イベントなども開催されるので、興味のある方は足を運んでみてください。"},
  {"id":110,"city":"北谷町","category":"歴史","article_id":[109],"voice":"ボクネン美術館は、有名な画家で版画家でもあるボクネンの作品が展示されている、独創的な赤屋根の美術館です。美術館の建物は、ボクネン自身がデザインし、プロデュースを手掛けた、最大の作品です。建物の瓦屋根は、約3万枚の赤瓦で作られていて、うねりのある形をしているところが特徴的です。美術館内部は、シーズン毎にテーマを変えて、全体の展示構成を一新して、顧客を飽きさせない努力をしています。2000点以上の作品の中から、テーマにあったものを選んで展示しています。また、ボクネンの作品の展示販売なども行っています。版画に始まり、画集やタオル、雑貨など、様々な作品が販売されています。これらの作品は、オンラインショップでも販売されているので、興味のある方はご覧になってみてください。"},
  {"id":111,"city":"北谷町","category":"観光スポット","article_id":[110],"voice":"砂辺馬場公園は、様々なコンビネーション遊具やバスケットコート、展望台が完備された公園です。コンビネーション遊具は、海の生き物をモチーフにした、アスレチックや滑り台などが合わさって作られています。他にも、スケボーなどが楽しめるスケートパークや、バスケットコートなどもあります。特に、バスケットコートは同じ場所にゴールが5つも用意されている場所もあったりと、特徴的です。また、裏手にはビーチがあることから、展望台からは美しい海を見ることも出来ます。"},
  {"id":112,"city":"北谷町","category":"飲食店","article_id":[111],"voice":"トランジットカフェは、北谷町宮城にあるオーシャンビューの、カフェとレストランです。海沿いの異国感あふれるレストランで、世界各国の料理を提供しています。カフェがある宮城海岸には、サーフィンやダイビングを楽しむために、地元の方はもちろん、全国から多くの人が集まります。近隣には外国人の居住者も多く、まるで海外の映画のようなシーンが広がっています。お店で人気のメニューは、カマンベールチーズフォンデュです。お客様の7割が注文するほどで、オンラインショップでも販売されています。また、南国フルーツで着飾った、トロピカルなカクテルやスムージーの他、季節などに合わせた、創作デザートなどもおすすめです。"},
  {"id":113,"city":"八重瀬町","category":"雑学","article_id":[112],"voice":"八重瀬町はかりゆし58のメンバーの、前川さんの出生地です。かりゆし58は、2005年に結成した、4人組のロックバンドです。前川さんは1981年7月に生まれ、血液型はA型、かりゆし58では、ボーカルとベースを担当しています。2006年に、ミニアルバム「恋人よ」でデビューを果たしました。また、同年に発売されたファーストシングル、『アンマー』で、インディーズアーティストとしては異例の、日本有線大賞新人賞を受賞しました。"},
  {"id":114,"city":"八重瀬町","category":"雑学","article_id":[113],"voice":"八重瀬町は、沖縄を代表する社会運動家の、ジャハナノボルさんの出生地です。ジャハナノボルさんは1865年生まれで、大学時代は東京で農業について学び、沖縄初の農学士としても知られています。大学卒業後は県庁へ就職するも、当時県知事であったナラハラシゲルさんとの対立の末に、辞職しています。その後ジャハナノボルさんは、社会運動家として、知事の更迭と沖縄への選挙権施行を求めていきました。その運動は、数々の妨害に遭い瓦解してしまいます。ですが、そんな彼の行動は、沖縄の自由民権運動の父として後世へと伝えられ、資料館や銅像として今も残っています。"},
  {"id":115,"city":"八重瀬町","category":"飲食店","article_id":[114],"voice":"やちむん食堂は、八重瀬町伊覇にある、沖縄料理を扱うお店です。メニューは、ゴーヤーチャンプルーや、沖縄そばなどの郷土料理があります。他にもたくさんのメニューがあり、ボリュームも満点なので、お腹いっぱい食べれます。毎日仕入れる新鮮な野菜に、スタッフが愛情込めて作るそばダシは絶品です。"},
  {"id":116,"city":"嘉手納町","category":"歴史","article_id":[115],"voice":"兼久のビジュルは、嘉手納町にある、子供の健康と家内安全を祈願するパワースポットです。祠の中には、海の彼方から流れ着いた三個の石を霊石として祀り、人々の信仰を集めています。旧暦の9月9日には、家族で重箱などをお供えし、祈願するのが習わしとなっています。また、子宝に恵まれない夫婦が祈る姿も散見されます。"},
  {"id":117,"city":"嘉手納町","category":"雑学","article_id":[116],"voice":"嘉手納町は、沖縄本島の中部に位置する、人口約1.3万人のまちです。町内には、嘉手納飛行場があり、基地が町全体の82%を占めています。また、町内に残る貝塚や、グスクなどの遺跡から、縄文時代以前から人々が住み着いていたと考えられています。中でも、野国貝塚は、沖縄最古の土器文化の遺跡として知られています。"},
  {"id":118,"city":"東村","category":"雑学","article_id":[117],"voice":"東村原産のゴールドバレルは、パインの中でも特に栽培が難しく、市場でも見ることが少ない品種です。実の色が黄金色で、形が樽に似ていることからその名が付けられました。また肉質は柔らかで、糖度16.5度、酸度0.53％と、高糖低酸で食味が良いのが特徴です。他のパイナップルに比べ、重量が２倍近く重い、などの特徴もあります。一方でゴールドバレルは、収穫に3年から4年を要し、栽培には大変手間がかかります。そのため、国内生産量は1%の貴重な高級パインとなっています。"},
  {"id":119,"city":"東村","category":"雑学","article_id":[118],"voice":"シマブクロマサオは、沖縄県東村出身の三線の演奏家です。1954年から野村流の修業を始め、1968年に師範免許を受けました。また国立劇場などで演奏会を重ね、2000年にはテルキナチョウイチと共に、沖縄の芸能部門としては初の人間国宝に認定されました。"},
  {"id":120,"city":"八重瀬町","category":"飲食店","article_id":[119],"voice":"南の駅やえせは、特産品や畜産物、鮮魚、工芸品など、町内で生産される商品の数々が揃う販売所です。施設には、併設されている飲食店が6つあります。お食事には、八重瀬町魚のトビウオダシの沖縄そばや、沖縄県産の野菜を使ったオリジナルカレー店などがあります。また、デザートには八重瀬町特産の紅芋を使用した様々なスイーツに、尚和三盆糖アイスなどが堪能できます。地元の食材を使った、ここでしか味わえない料理をぜひお召し上がりください。"},
  {"id":121,"city":"嘉手納町","category":"観光スポット","article_id":[120],"voice":"道の駅かでなは、嘉手納基地を一望でき、地元のお土産が買える物販店や、レストランの施設があります。施設は、那覇空港から沖縄本島北部に向かうちょうど中間あたりにあり、長時間のドライブの休憩に最適な場所です。ジャンクフードなどで腹を満たせる他、沖縄のお菓子であるサーターアンダギーなども売られています。お土産には、戦闘機関連のグッズや、沖縄定番のお土産が売られています。また、施設内には学習展示室などもあり、嘉手納町の歴史や、基地を抱える町について知ることが出来ます。"},
  {"id":122,"city":"八重瀬町","category":"飲食店","article_id":[121],"voice":"屋宜家は、国指定有形文化財の古民家で営業しているおそば屋さんです。静かな土地に、赤瓦の屋根やシーサーなどで作られた建物は、昔ながらの沖縄の風景を見せてくれます。お店に数あるそばメニューの中で最も人気なものは、アーサそばです。アーサを練りこんだ麺に、三枚肉とアーサをトッピングした新しい沖縄そばの味わいです。また食物繊維も豊富で、栄養素もたくさん含んでいます。他にも、黒糖を使ったアイスやぜんざいなどのデザートや、豆腐ようと言われる沖縄独自の料理などもあります。令和4年5月には岸田総理も訪れています。"},
  {"id":123,"city":"東村","category":"歴史","article_id":[122],"voice":"東村文化・スポーツ記念館は、東村出身の文化人・スポーツ選手に関する展示品を観賞することができる施設です。人口2000名弱の村から、全国的にも偉業を達成した方々の栄誉を称え、平成29年にオープンしました。プロゴルファーの宮里プロ3兄弟他2名の、資料や道具、幼い頃からの映像等もご覧になれます。また、宮里プロ3兄弟に関連したグッズなども販売されています。記念館オリジナルのグッズなどもあるので、興味のある方は足を運んでみてください。"},
  {"id":124,"city":"嘉手納町","category":"雑学","article_id":[123],"voice":"嘉手納基地は、約3700mの滑走路を2本有する、沖縄最大のアメリカ空軍基地です。基地は広大な面積を持っていて、嘉手納町の面積の82%を占めています。また、沖縄市と北谷町も含め、1市2町にまたがっています。従業員は3000人弱ほどで、そのうち嘉手納町民は77名ほどです。部隊は、アメリカの第18航空団が駐留しています。主な常駐機種としては、空軍がF15イーグルを含む５種、海軍が4種となっています。"},
  {"id":125,"city":"本部町","category":"歴史","article_id":[124],"voice":"清末隊陣地壕は、沖縄戦で本部町の八重岳周辺に配置された、部隊が使用していた壕です。名前は、ここにいた部隊の隊長の名前からそう呼ばれました。壕は、自然の岩と地形をいかして掘り進められたといいます。当時は70メートル程ありましたが、今は途中で岩が崩れ、ふさがっています。本部半島でのアメリカ軍との戦闘は、4月10日頃からおよそ1週間続きました。清末隊は、アメリカ軍による激しい攻撃の末に、全滅しました。現在は、壕の入口は緑で覆われ、訪れる人も減りました。ですが平和学習などに活用され、子どもたちに本島北部の戦争の歴史を伝えています。"},
  {"id":126,"city":"東村","category":"雑学","article_id":[125],"voice":"東村は、人口がおよそ1800名程で、沖縄本島の中で最も人口が少ない自治体です。また、総面積の約73％は森林で、その森林を源とした大小14の河川が流れています。東村のシンボルである花は、つつじです。昔は村内のいたるところに自生していましたが、現在ではそれも見られなくなりました。そんな状況を嘆き、村民全員でつつじを大切にするために、村民の森つつじ園が作られました。ここには約5万本のつつじが植えられ、3月になると咲き始めます。この時期には祭りも開催され、観光客も訪れ賑わっています。"},
  {"id":127,"city":"与那原町","category":"雑学","article_id":[126],"voice":"よなばるは、方言でゆなばると言います。「ゆな」はサンゴ砂、「はる」は開墾地を意味します。与那原のある場所は、かつて海岸地であったことから、名付けられたと考えられています。"},
  {"id":128,"city":"宜野座村","category":"歴史","article_id":[127],"voice":"宜野座村立博物館は、宜野座村の芸能、歴史、考古などの展示物を総合的に扱っている博物館です。展示室は全部で3つに分かれています。常設となる第1展示室では、考古、民俗、民具、芸能について展示されています。第2展示室では、沖縄戦を主なテーマとし、第3展示室では、文化財や地域で活躍する作家等の作品を扱った企画展が開催されています。そのほか紙芝居の実演や、郷土史講座が催される講堂、宜野座村に関する資料等を閲覧できるライブラリがあります。また、沖縄県内でも稀少な、前原遺跡から出土した約3800年前の、オキナワウラジロガシのドングリや、漢那ウェーヌアタイの木製家型墓は必見です。"},
  {"id":129,"city":"宜野座村","category":"歴史","article_id":[128],"voice":"メーガー遺跡は、陥没ドリーネと呼ばれる凹地形の、「メーガー洞穴」に立地する遺跡です。洞穴は、地下河川の作用によって形成された鍾乳洞の天井が、落盤してできたものです。遺跡内にあるミーガーと呼ばれる場所は、水道が普及するまで、集落の重要な水場でした。そのため沖縄戦時は、避難してきた人々の避難所としても利用されていました。また、グスク時代の土器が出土しているメーガー遺跡は、当時の人々の水場を利用した生活や、地域にまつわる伝説を考える上でも、重要な場所となっています。"},
  {"id":130,"city":"宜野座村","category":"観光スポット","article_id":[129],"voice":"漢那ダムは、沖縄県国頭郡宜野座村に位置するダムです。ダムは、重力式コンクリートダムである本ダムと、ロックフィル式の脇ダムで構成されています。中でも本ダムは、全国的にも、ダムの景観、生態系の保全に本格的に取り組んだ初めてのダムです。また、ダム湖は漢那湖と名付けられていて、2005年にはダム湖百選に認定されています。"},
  {"id":131,"city":"与那原町","category":"歴史","article_id":[130],"voice":"与那原大綱曳まつりは、那覇、糸満と並ぶ沖縄県の三大おおづな引きの一つであり、沖縄で一番華やかで力強い綱として有名です。始まりは、1500年代の尚永王時代までさかのぼるといわれており、現在まで440年余の歴史を誇っています。民話によると、当時害虫が発生し、稲の不作で人々が餓死寸前まで追い込まれた年がありました。困り果てた村人は、老人に相談したところ、「野山の草を集めて焼き、皆で鐘やドラを叩き、大声を出しながら綱を曳くように」と教わりました。そしてその結果、害虫はいなくなったと言われています。これが、与那原大綱曳まつりの由来となっています。このように、豊作祈願の神事として始まったといわれる大綱曳は、東西の綱の結合により稲の実りを前祝し、勝敗によって豊作、凶作を占っています。"},
  {"id":132,"city":"与那原町","category":"雑学","article_id":[131],"voice":"バサスンチャーは、沖縄の方言で、馬車引き、荷馬車、客馬車という意味があります。バサは漢字で馬車と書き、スンチャーには、引く人という意味があることから、馬車引きのことをバサスンチャーと言います。沖縄戦が終戦して間もないころは、与那原地域では、このバサスンチャーが中南部への物資輸送を担っていました。また、軽便与那原駅舎資料館の入り口にあるおじいさんの人形は、馬車スンチャーの三郎さんと呼ばれ、町民に愛されています。"},
  {"id":133,"city":"与那原町","category":"観光スポット","article_id":[132],"voice":"軽便与那原駅舎資料館は、沖縄に鉄道が走っていた時代にあった、軽便鉄道に関する歴史的資料が展示されている資料館です。資料館は、鉄道の終着駅である軽便与那原駅のあった場所に作られました。館内には、軽便鉄道に関する、当時の情景や出来事を写した貴重な写真、路線図や年表といった大型パネルが展示されています。また、与那原軽便鉄道の物語を映像で見たり、当時の道具を使い、切符切りなどの体験も出来ます。屋外に出れば、国の天然記念物にも登録されている、沖縄県鉄道与那原駅跡も見ることが出来ます。駅は、1945年に沖縄戦の戦火を受けましたが、2014年には無事その姿を復元されています。"},
  {"id":134,"city":"与那原町","category":"飲食店","article_id":[133],"voice":"与那原家は、昭和60年創業の沖縄そば専門店です。沖縄初のあっさり味とこってり味の2つのスープを使った美味しい沖縄そばが特徴です。また、スープだけでなく麺にもこだわっていて、スープに合う自家製面を使用しています。おすすめのメニューは、シンプルでそばと出汁の風味がより感じられる沖縄そばや、軟骨ソーキを使ったなんこつソーキそばなどがあります。また、三枚肉、ソーキ、テビチと豚肉をたくさん使った、ごちそうそばなどもおすすめです。お持ち帰りや通販にも対応しているので、店内以外でもお店の味を楽しめるのも特徴の一つです。"},
  {"id":135,"city":"東村","category":"観光スポット","article_id":[134],"voice":"やんばるアドベンチャーフィールドは、又吉コーヒー園内にある、ジップラインが楽しめるアクティビティ施設です。高低差や長さの違う5本のジップラインで空中散策をしながら、亜熱帯の森やコーヒー園を散策できます。ガイドの方が機材の使い方から、飛び方まで教えてくれるので、初めての方も安心です。また、ジップラインで実際に飛ぶ際にも同行してくれます。他にも施設内には、バギーに乗って園内や、森を走行するツアー体験もあります。"},
  {"id":136,"city":"与那原町","category":"歴史","article_id":[135136],"voice":"クムクジイは、与那原町にある史跡です。推定300年前、琉球との貿易中の中国船が難破し、死者を出しました。これを知った部落の人たちが、漂着したこれらの遺体をクムクジイの岩に葬り、慰めたと言われています。また、ニライカナイにいる神を招請し、併せて祀ったともされています。その後クムクジイは、旧正の初拝み、ハーリーなど海上安全、豊漁を祈願する所となりました。またクムクジイには、蓋をされている三つの壺があって、それには水が入っています。古来の言い伝えによれば、壺に水が満ちると、台風もなく豊作になると言われています。逆に、干上がってしまうと餓死、飢饉が訪れるとされています。さらに、昔は部落が3つに分かれていたため、壺の水の量で、次はどの部落が栄えるなどを確認していたそうです。"},
  {"id":137,"city":"与那原町","category":"雑学","article_id":[137],"voice":"ウンタマムイは、標高158メートルもある、ピラミッド型の美しい山です。山は西原町と与那原町との境界に位置し、西原富士などとも呼ばれています。そのため、ウンタマムイは町のシンボルとして、町内の各小中学校の校歌などにも取り入れられています。また、ウンタマムイには、ウンタマギルーという義賊が隠れ住んでいたという伝承もあります。この話は、芝居や映画の題材にもなっています。さらに、琉球王国時代は、聖地オンタマノ嶽として信仰の対象となっていました。一部の地域では、現在も崇められています。"},
  {"id":138,"city":"恩納村","category":"歴史","article_id":[138],"voice":"恩納村博物館は、恩納村独自の歴史や文化、生活の様子が分かる博物館です。博物館は、主に3つのゾーンに分かれていて、民俗展示、歴史展示、映像シアターがあります。民俗展示では、海と山に囲まれた恩納村の人々の暮らしを、生活道具や映像、模型などを使って紹介しています。歴史展示では、歴史資料を用い現代から過去にさかのぼり、恩納村の歴史を紹介しています。映像シアターでは、恩納村で行われた数多くの祭りや伝統芸能を見ることが出来ます。またこれら以外にも、テーマや期間を設定した企画展なども行っています。"},
  {"id":139,"city":"金武町","category":"歴史","article_id":[139],"voice":"ウッカガーは、並里部落の中央に位置する部落共同井泉です。カーヤマを背に湧出る清水は、県下に知られた井泉です。水道が普及するまで金武並里住民の飲料水の汲み場でもありました。井泉は、用途別に区切られていて、飲料水、浴場、洗濯、牛馬の水浴び場などで構築されています。また、長寿の泉として地元住民に親しまれ、1日の湧水量は1000トンを超えます。1992年には金武町指定文化財に指定されました。"},
  {"id":140,"city":"恩納村","category":"歴史","article_id":[140],"voice":"山田城跡は、琉球史上の三山統一期に重要な役割を担った護佐丸が幼少時代を過ごした城です。北側の崖には、護佐丸先祖代々の洞穴墓があります。城跡からは、14世紀から15世紀初めの中国産陶磁器や、古銭、武具、遊具などが出土しています。護佐丸が座喜味城を築城する際には、山田城の石を手渡しで運んだと言われています。2008年には、県内32ヵ所目の国指定史跡となりました。"},
  {"id":141,"city":"与那原町","category":"飲食店","article_id":[141],"voice":"ジェフは、沖縄の特産品を使った、ハンバーガーショップです。ジェフでは、「温かいものは温かく。冷たいものは冷たく。」を基本としています。商品を、適温で一番美味しい状態でお渡しできる様に、ご注文を頂いてから調理を行っています。また、お子様からお年寄りまで、多くのお客様のニーズに応えられるメニューの開発、提供に取り組んでいます。そんなジェフの看板メニューの１つが、ゴーヤーバーガーです。苦味が苦手な人でも食べられるように、卵でゴーヤーを包み、苦さを抑えたりなどの工夫をしています。テイクアウトにも対応していますので、お昼休憩などに立ち寄ってみるのもいいかもしれません。"},
  {"id":142,"city":"金武町","category":"雑学","article_id":[142],"voice":"ギボマツゾウは、沖縄料理のタコライスの考案者です。タコライスは、1984年に、金武町のパーラー千里で、ギボマツゾウさんによって発案されました。またタコライスが生まれたのは、彼のある思いが込められています。基地が目の前にある金武町では、お客として若い米兵が来ることも多かったそうです。そんな彼らが満腹感を得られる、安い食べ物を提供したいという想いから、タコライスは生まれました。今では、沖縄の給食などにも出ることがあるほど、人気の料理となっています。"},
  {"id":143,"city":"与那原町","category":"飲食店","article_id":[143],"voice":"てんぷらゆいまーるは、てんぷらやそばを取り扱うお店で、地元の人からとても愛されています。メニューは、沖縄そばやジューシー、てんぷらを合わせた、そばセットなどがあります。また、魚や野菜など、様々な種類のてんぷらも販売しています。店内には、瓶詰めされたハブなども並んでいます。このハブのエキスが、コーレーグースと呼ばれる、沖縄の調味料に入っています。"},
  {"id":144,"city":"金武町","category":"雑学","article_id":[144],"voice":"トウヤマキュウゾウは、現在の金武町出身で、日本の社会運動家、政治家として知られています。彼は1899年に移民政策として、沖縄県から初めてハワイへ移民を送りました。このことから沖縄県における、海外集団移民事業の主導者として、「沖縄海外移民の父」と言われています。"},
  {"id":145,"city":"南風原町","category":"雑学","article_id":[145],"voice":"キンジョウテツオは、沖縄県南風原町出身の脚本家です。所属したツブラヤプロダクションでは、初期のウルトラマンシリーズの企画、脚本を担当しました。彼主導によって製作されたシリーズは、テーマや物語の方向性を決めるのに大きな影響を与えました。1975年には、沖縄国際海洋博覧会のセレモニーの企画、演出も担当しました。ですが翌年の1976年に、2階の窓から転落し、37歳という若さでこの世を去りました。彼は、誰も思いつかないような斬新な発想、豊かなSF的素養、人情やユーモアを取り入れた物語で、日本中の人々の心をつかむ作品を数多く残した人でした。"},
  {"id":146,"city":"宜野座村","category":"観光スポット","article_id":[146],"voice":"宜野座村総合運動公園は、宜野座村にある公園です。園内には、様々な競技に対応した設備、気軽にスポーツを楽しめる空間があります。例えば、園内には野球場などもあります。ここは阪神タイガースが春季キャンプの拠点としても使用しています。また宜野座ドームでは、バレーや野球などのスポーツの他、集会などのイベント施設としても利用されています。"},
  {"id":147,"city":"宜野座村","category":"観光スポット","article_id":[147],"voice":"道の駅ぎのざは、観光拠点施設として、2018年4月にリニューアルオープンをしました。周囲を川や森に囲まれた、自然豊かな景観にある道の駅です。道の駅ぎのざの目玉スポットとして、ぎ～のくんランドがあります。滑り台はもちろん、遊具の中に作られたいろんなアトラクションを楽しんでいただけます。また遊具に取り付けられた、宜野座村のゆるキャラ「ぎ～のくん」のモニュメントはとても印象的です。遊具の他にも、水遊びのできる場所なども用意されています。その他の特徴としては、雨の日にも楽しめるように、フォトフレームなどの施設内での体験プログラムや、地元の食材を使ったお店などもあります。"},
  {"id":148,"city":"宜野座村","category":"観光スポット","article_id":[148],"voice":"潟原干潟は、本島北部で最大規模を誇る干潟です。水面が鏡のように反射し、美しい風景が見られます。潟原の干潟とは、干潟に由来した地名で、イノーに砂や泥がたまってできた干潟のことです。ミナミコメツキガニやシオマネキが生息していて、それを食べにくる多様な野鳥なども見られます。そのことから生物にとっても、非常に重要な役割を持つ干潟であり、野鳥の鳴き声や、生物たちの命の育みを観察できるのも魅力です。またこれまで各所にあった干潟が、埋め立てによって消滅しつつあるため、そういう意味でも潟原の干潟は、貴重な場所となっています。"},
  {"id":149,"city":"宜野座村","category":"歴史","article_id":[149],"voice":"宜野座の八月あしびは、二年に一度、旧暦の八月十五日に開催される、豊年祭です。祭りでは、これからの豊穣を願って、組踊や琉球舞踊、獅子舞などが披露されます。祭りで演じられる組踊は、明治以降に首里や那覇から来た士族たちにより、伝えられたものと言われています。また、沖縄戦当時、宜野座へ疎開してきた各地の芸人からの影響もうかがえます。"},
  {"id":150,"city":"本部町","category":"雑学","article_id":[150],"voice":"もとぶ牛は、本部町の牧場で育てられた牛のことです。牛の一頭一頭が、日本格付協会が認定した、3等級以上の黒毛和牛です。肉は、脂肪融点が低く、口溶けのよい甘さが特長的です。牧場にいるおよそ2000頭の牛たちを、スタッフが一頭一頭愛情を持って接しています。もとぶ牛は、焼き肉店などで味わえる他、オンラインショップなどでも販売されています。"},
  {"id":151,"city":"恩納村","category":"歴史","article_id":[151],"voice":"仲泊遺跡は、恩納村にある、先史時代の遺跡です。遺跡は、4つの貝塚と、洞窟、石畳道でできています。中でも第三貝塚では、約3500年前の岩陰住居跡が発見されています。ここから、多くの石器や土器が出土したため、当時の人々の生活を知るうえで重要な遺跡とされています。1975年には、国指定史跡にも選ばれています。"},
  {"id":152,"city":"宜野座村","category":"雑学","article_id":[152],"voice":"ぎのざジャム工房は、沖縄県宜野座村産のフルーツを使用したジャムです。 旬の一番美味しい時期に収穫されたフルーツを、ふんだんに使ったジャムです。 市販のジャムとは違い、冷凍物や、外国産のフルーツなどは一切使用していないという特徴もあります。中でも、コンフィチュールと名の付くジャムは、フルーツをこまめに刻んで入れることで、フルーツ本来の香りと食感も味わえるようにしています。ジャムは、パンやヨーグルトへのトッピングはもちろん、お湯に溶いて、ホットドリンクにするのもおすすめです。また、パウンドケーキなどに混ぜて焼けば、本格フルーツケーキの出来上がりです。常温で保存が可能なので、お土産や、贈り物にもおすすめの一品です。"},
  {"id":153,"city":"宜野座村","category":"雑学","article_id":[153],"voice":"宜野座村産業まつりは、毎年7月の下旬に、道の駅ぎのざで開催されているイベントです。まつりでは、宜野座村の特産品や、農産品が多く出店される他、マグロ解体ショーなども人気です。またステージでは、エイサーや音楽ライブ、和太鼓演奏など、様々なイベントが開催されます。その年によっては、商工会フェスティバルとの同時開催も行われ、子供から大人まで、多くの来場者で賑わいます。"},
  {"id":154,"city":"宜野座村","category":"観光スポット","article_id":[154],"voice":"漢那ダム資料室は、ダム周辺の自然環境について、環境保全対策の観点から、分かりすく教えてくれる資料館です。資料館には、河口からダム湖上流までの海水、淡水に生息する生き物の水槽が設置展示されています。これにより、生息する生物の生態を学ぶことが出来ます。また、やんばるの森に生息する動物を、ジオラマ展示により紹介しています。その他、昆虫類の標本や、環境保全対策について、絵を用いて紹介するパネルなどが展示されています。ダム周辺には、資料館の他、湖畔公園なども整備されているので、併せて立ち寄ってみてはいかがでしょうか。"},
  {"id":155,"city":"恩納村","category":"雑学","article_id":[155],"voice":"ウンナブシは、沖縄本島に伝わる民謡の一つです。かぎやで風節と共に、祝儀曲としても使われることがあります。歌は、歌人であった恩納なべが創作したもので、彼女の詠んだ歌以外にも、複数の歌人の歌が使用されています。歌は、地域の情景や、恋歌を歌ったものです。一番の歌詞は、風紀の乱れを規制する政府に対して、恋愛まで禁止は無いでしょうという、皮肉を歌ったものだと言われています。"},
  {"id":156,"city":"恩納村","category":"雑学","article_id":[156],"voice":"恩納なべは、沖縄を代表する女流歌人です。18世紀中頃に存在したとされています。農民の心情や情熱的な恋愛を力強く詠う作風で、ウンナブシなどに歌が残されています。また恩納村には、歌を刻んだ石碑などもあります。"},
  {"id":157,"city":"恩納村","category":"雑学","article_id":[160],"voice":"恩納村は、山や川、海などの変化に富んだ自然豊かな村です。中でも、サンゴ礁の広がる美しい海岸線は、観光資源として注目されています。その影響で恩納村には、多くの大型リゾートホテルが立ち並んでいます。またビーチでは、沖縄の海らしい白い砂浜と、コバルトブルーの海でリゾートを満喫できます。"},
  {"id":158,"city":"恩納村","category":"雑学","article_id":[158],"voice":"オイストは、恩納村にある、科学分野の５年一貫制博士課程を置く、学際的な大学院大学です。分野は、物理学、化学、数学、工学など、多岐にわたります。また、それらの分野が交わる研究を推奨しています。教職員は、教員や研究スタッフ、事務スタッフを合わせて、1080名が勤めています。また学生は、約270名が在学していて、そのうちの約8割が外国人となっています。学生の出身地は、53カ国ととても多く、学校での公用語は、英語となっています。他にも、2019年にネイチャーインデックスが出した、研究機関ランキングでは、世界第9位にランクインを果たしました。"},
  {"id":159,"city":"恩納村","category":"観光スポット","article_id":[159],"voice":"青の洞窟は、恩納村の真栄田岬にある洞窟です。太陽の光が、海底に反射して水面を青く照らことから、「青の洞窟」と呼ばれるようになりました。洞窟は、県内でも有名なダイビングスポットで、シュノーケリングやダイビング体験で楽しむことができます。また洞窟内には、夜行性の魚や、エビなどの甲殻類が生息しています。他にも、暗がりを好むリュウキュウハタンポの大群などが生息しています。洞窟周辺は、ツバメウオや、多くの熱帯魚などが生息しており、ダイビングのポイントとしても有名です。"},
  {"id":160,"city":"恩納村","category":"観光スポット","article_id":[160],"voice":"万座毛は、琉球石灰岩からなる絶壁です。象の鼻に似た奇岩があり、恩納村でも有名な名勝地です。万座毛という名前には、「万人も座する草原」という意味が込められています。琉球石灰岩の台地の上には、天然の芝が広がっています。また、その周りの植物群落は、県の天然記念物に指定されている。"},
  {"id":161,"city":"金武町","category":"歴史","article_id":[161],"voice":"キンタガーは、並里部落南東の端に位置し、現在も湧き出る、豊かな水量を誇る湧き水です。川の泉は、夏場でも渇水することがありません。そのため水道が普及するまでは、地域住民の飲料水や、洗濯、水浴場として利用されていました。地域住民の生活感情や、風習との関わりを持ち、長い歴史をとどめた希有な井泉となっています。1991年には、金武町の史跡に指定されています。"},
  {"id":162,"city":"金武町","category":"雑学","article_id":[170],"voice":"金武町は、沖縄本島のほぼ中央に位置していて、米軍用地が総面積の60パーセントを占めています。その影響からゲート前には、アメリカンカルチャーを感じさせる建物が多く並んでいます。また、昔から水が豊富で有名な地域です。川などの横井戸があり、水道が発達する以前は、住民の暮らしを支えていました。その他にも、県内外に広く知られた、タコライスを特産品としています。"},
  {"id":163,"city":"金武町","category":"歴史","article_id":[163],"voice":"金武観音寺のニッシュウドウは、金武に漂流したニッシュウショウニンが、大蛇を退治したという伝説が残る洞窟です。16世紀前期、唐を目指したニッシュウショウニンが遭難し、金武に流れ着きました。その後金武にある鍾乳洞を拠点とし、布教活動を行い、観音寺を創建したと伝えられています。その鍾乳洞が、日秀洞と呼ばれています。1934年に火災で焼失した後、1942年に再建されたものが現存する建造物です。"},
  {"id":164,"city":"金武町","category":"観光スポット","article_id":[164],"voice":"金武町の新開地は、米軍施設のキャンプハンセンの入り口前に広がる街です。1970年前後のベトナム戦争時代に、アメリカ兵用歓楽街として栄えました。国旗が掲げられた、象徴的なアーチが目をひき、沖縄の中でも異国情緒を感じることができる場所です。横文字の看板を掲げるお店が多く並び、カラフルなコンクリートの建物が並んでいます。現在はほとんどのお店がシャッターを下ろし、物寂しい雰囲気となっています。"},
  {"id":165,"city":"金武町","category":"観光スポット","article_id":[165],"voice":"ネイチャーみらい館は、金武町にある、自然に囲まれた体験型宿泊施設です。カヌーに乗って、マングローブ林の探検を楽しめます。宿泊は、コテージの他、キャンプ場なども用意しています。体験は、カヌーの他、サトウキビの収穫体験など、自然の中で出来るものがあります。また、生活、文化の体験として、エイサーや三味線、郷土料理なども体験することが出来ます。"},
  {"id":166,"city":"金武町","category":"雑学","article_id":[166],"voice":"マツオカセイホは、金武町出身の政治家であり、実業家です。松岡建設、松岡配電の創業者で、沖縄県復帰後に設立された、沖縄電力の社長を務めた人物です。趣味は三味線づくりです。また1931年に、自分の姓を宜野座から、松岡へと改姓しました。苗字は、生家の裏山の松林にヒントを得たそうです。さらに沖縄戦後、1964年に、第4代行政主席に就任し、1968年まで在任しました。歴代主席の中で唯一、アメリカ留学経験のある人物でした。そのため、対アメリカ人交渉に長けていたと言われています。"},
  {"id":167,"city":"金武町","category":"観光スポット","article_id":[167],"voice":"金武ダムは、沖縄県内各地に水道用水や、農業用水を供給する多目的ダムです。主な水源として、金武町内を流れる億首川などが挙げられます。また、世界で初めて台形CSG形式が採用されたダムです。台形CSGは、現地の山から出る土砂や岩などを、セメントや水を混ぜて利用する方法です。材料調達や土砂廃棄の観点から見ても、経済的で、台形にすることで十分な強度を備わっているダムです。"},
  {"id":168,"city":"沖縄市","category":"歴史","article_id":[168],"voice":"エイサー会館は、沖縄が誇る伝統芸能、エイサー発信の拠点となる施設です。施設は2階建てです。1階はウェルカムコーナーとなっていて、基本無料で利用が可能です。エイサー関連書籍の閲覧が出来るラウンジや、商品の販売を行っています。2階は展示、体験コーナーとなっていて、こちらは有料利用になります。大型スクリーンで本場のエイサーを楽しんだり、エイサーの衣装や道具に実際に触れたり、撮影などが出来ます。またエイサーや三味線などを、実際に体験出来ます。"},
  {"id":169,"city":"沖縄市","category":"歴史","article_id":[169],"voice":"沖縄市戦後文化資料展示館ヒストリートは、沖縄戦の終結から、沖縄市の発展までの歴史を記録した博物館です。基地の街、沖縄市の戦後史をあらためて見つめなおすことを目的として、作られました。実物サイズの米軍基地フェンス、再現されたAサインバーや街並みのジオラマなどが展示されています。また写真資料や、モノ資料なども多数展示しています。さらに2階のレファレンスコーナーでは、蔵書や資料検索端末の閲覧が可能で、調べものに利用できます。"},
  {"id":170,"city":"沖縄市","category":"歴史","article_id":[170],"voice":"沖縄市立郷土博物館は、沖縄市にある総合博物館です。1984年に設立されました。展示は、大きく二つに分かれています。第1展示室では、歴史、文化について展示されています。貝塚時代から戦後に至る市の歴史、現在では風化しつつある民俗行事、市内に伝わる民俗芸能を紹介しています。第2展示室では、地域の自然について展示されています。沖縄市の地形、地質を始めに、市内で見られる昆虫、川や海辺の生物を標本、図表で説明しています。またロビーには、農村の生活風景などを表現した人形が展示されています。これらは、1980年から1990年に至る、10年間で制作されたもので、その数は約500点にのぼります。ロビーのものは、その一部となっています。"},
  {"id":171,"city":"沖縄市","category":"雑学","article_id":[171],"voice":"沖縄全島エイサーまつりは、沖縄市で毎年旧盆の翌週末に開催される、沖縄県内最大のエイサーイベントです。毎年、各地から青年会などの団体や、全国の姉妹都市、協賛団体からのゲストが集結します。まつりは3日間行われ、本場のエイサーの醍醐味を味わうことが出来る一大イベントです。まつりが行われるきっかけとなったのは、エイサーコンクールが開催されたことが始まりです。当時、戦後復興のシンボルとして、「エイサーで元気を取り戻そう！」という想いが込められていました。"},
  {"id":172,"city":"沖縄市","category":"雑学","article_id":[172],"voice":"沖縄市は、約14万人の人々が暮らしていて、県内では那覇市に次いで2番目に人口が多い市です。市内には米軍基地もあり、これは、市の面積の34.5パーセントを占めています。沖縄市は1974年に、コザ市と美里ソンが合併して、誕生しました。また、芸能も盛んな都市として知られ、2007年には「エイサーのまち」を宣言しました。"},
  {"id":173,"city":"沖縄市","category":"雑学","article_id":[173],"voice":"コザ市は、1956年から1974年まで、沖縄県の本島中部にあった市です。日本では、唯一カタカナのみで表記される市でした。名前の由来は、隣接する美里ソンの古謝と、越来ムラの胡屋が混同された説があります。また、英語表記つづりの誤読が、そのまま採用された説もあります。1974年には、美里ソンと合併し、沖縄市という地名に変わりました。"},
  {"id":174,"city":"沖縄市","category":"雑学","article_id":[174],"voice":"エイ坊は、沖縄の伝統芸能、エイサーのキャラクターです。2011年に誕生しました。また、沖縄市が「エイサーのまち沖縄市」をPRし、盛り上げる目的で生まれました。サーちゃん、たーくん、さなじぃという、3人の仲間がいます。特徴は、エイサーが大好きで、寝言でエイサーの掛け声を言ってしまう点です。エイ坊は沖縄市の良さを伝え、盛り上げるために、日々頑張っています。"},
  {"id":175,"city":"浦添市","category":"歴史","article_id":[175],"voice":"浦添ようどれは、浦添城跡北側の崖下にある、琉球王国時代の陵墓です。英祖王と尚寧王の一族が、埋葬されているとされています。ようどれとは、夕凪を指す意味ですが、極楽を意味するとも言われています。墓の中にある石厨子は、県指定有形文化財に指定されています。"},
  {"id":176,"city":"浦添市","category":"歴史","article_id":[176],"voice":"伊祖城跡は、英祖王の父、エソヨノヌシの居城です。中山王である英祖の誕生の地です。城は、石垣が丘陵を囲むように巡らされています。また城跡内からは、中国製青磁、白磁、南蛮陶器などが出土しており、当時の豪族の暮らしぶりがうかがえます。現在は、伊祖公園として整備されています。展望台からは、街並みや東シナ海を一望できます。"},
  {"id":177,"city":"浦添市","category":"歴史","article_id":[177],"voice":"浦添城は、12世紀から15世紀初頭にかけて、舜天、英祖、察度の3つの王朝が、10代にわたって居城した地です。標高約130メートルの丘陵に位置し、東シナ海や、読谷まで見渡せる景観を持ちます。1609年の薩摩軍の琉球侵攻で、焼き討ちにされ、廃城となりました。現在では、浦添城と数多くの文化財を含む一帯が、浦添大公園として整備されています。1989年には、国の史跡に指定されました。"},
  {"id":178,"city":"浦添市","category":"観光スポット","article_id":[178],"voice":"浦添カルチャーパークは、浦添市の文化活動の拠点となる総合公園です。公園内には、図書館、美術館、浦添市てだこホールなどの施設があります。図書館には、約30万点の本があり、美術館には、約2000件の美術品が収蔵されています。また、てだこホールは、芸術の持つ魅力を伝えることを目的とした施設です。施設内には、大ホールや小ホールなどがあります。ここでは、演劇やコンサート、伝統芸能など、幅広い発表がされています。"},
  {"id":179,"city":"浦添市","category":"歴史","article_id":[179],"voice":"安波茶橋は、首里から浦添城までの道を整備した際に、小湾川に架けられた石橋です。1597年、尚寧王の時代に作られました。沖縄戦で大きく破壊されましたが、1995年には整備を行い、北橋と石畳道の一部は復元されました。現在は、南端と残りの石畳道の復元に向けた整備工事を行っています。"},
  {"id":180,"city":"浦添市","category":"歴史","article_id":[180],"voice":"当山の石畳道は、琉球王国時代、首里城から浦添を通って、宜野湾にいたる公道の一部として、整備された道です。馬が転ぶほどに、勾配が急なため、馬転ばしとも呼ばれていました。当時は国王がこの道を通って、首里から普天間宮へ参詣したとされています。また、各間切の年貢を首里城へ運ぶ際にも、利用されていました。他にも、地元農民の農作業など、日常生活に欠かせない生活道路であったと思われます。石畳の角が丸くなったり、欠けているところが、歴史の古さを物語っています。"},
  {"id":181,"city":"浦添市","category":"歴史","article_id":[181],"voice":"英祖王は、琉球史上初めて仏教を導入し、仏教の普及に努めた人物です。また、英祖王統の基礎を作った人物としても知られています。英祖王統は、沖縄で生まれた最初の王統と考えられています。他にも、太陽の子という意味である、てぃだこ、と呼ばれた逸話もあります。これは英祖の生誕時に、母親が太陽を飲み込む夢を見たことから名づけられています。現在、浦添市がてぃだこのまちと呼ばれるのも、この逸話が関係しています。"},
  {"id":182,"city":"浦添市","category":"歴史","article_id":[182],"voice":"舜天は、舜天王統の開祖とされる人物です。琉球の正史では、初代琉球国王とされています。ただし、舜天や、王統に関する資料は残っていないため、実際には存在したかどうかも不明です。また彼は、琉球に渡来した源為朝の子とも伝えられています。1180年舜天は、人民からの推挙により、15歳という若さで浦添按司となります。その後、琉球を治めていた天孫氏が、臣下であった利勇の手によって、滅ぼされると、これを知った舜天は、利勇を討つべく50余りの騎兵を連れて出陣し、無事、利勇討伐を果たしました。そして1187年に、22歳で琉球国中山王に即位したと言われています。"},
  {"id":183,"city":"浦添市","category":"歴史","article_id":[183],"voice":"舜馬順煕は、舜天王統2代目で、第2代琉球国王とされる人物です。初代国王、舜天の死後、54歳で即位しました。在位期間は、1238年から1248年の11年間です。彼の時代は、平穏な政治を行ったという事績のみで、他に特筆すべき点は挙げられていません。また舜馬順煕は、彼を含む舜天王統と同様、存在したかも分かっていません。そのため、実在しない伝説上の人物とも考えられています。"},
  {"id":184,"city":"浦添市","category":"歴史","article_id":[184],"voice":"義本は、舜天王統3代目で、舜天王統最後の王とされる人物です。在位期間は、1249年から1259年の11年間です。父であり、舜天王統2代目国王である、舜馬順煕の死後、44歳で即位しました。在位中は、飢饉や疫病が相次いで起こり、多くの国民が苦しむ時代が続きました。手立ての無かった彼は、群臣の薦めから、当時摂政であった英祖に政治を任せました。すると、災厄は収まったと言われています。それを機に義本は、英祖に王位を譲り、54歳で退位しました。これにより、英祖を王とする英祖王統がはじまり、舜天王統は滅亡することとなりました。退位後の義本の消息は不明ですが、沖縄の各地に彼を葬ったと伝えられている墓が存在しています。"},
  {"id":185,"city":"浦添市","category":"雑学","article_id":[185],"voice":"てだこまつりは、毎年7月に行われる、浦添市を代表するお祭りです。沖縄県内でも有数の大規模な祭で、毎年市の人口を上回る、約15万人以上の人々が訪れます。舞や太鼓などの演舞や、2000発の打ち上げ花火など、毎年大盛り上がりです。祭りの名前である、てだこは、太陽の子という意味があります。これは、英祖王を太陽の子と敬称したことに由来しています。"},
  {"id":186,"city":"宜野湾市","category":"歴史","article_id":[186],"voice":"大山貝塚は、宜野湾市大山トミモリバルにある貝塚です。地元では聖地とされ、大事な拝所となっています。また1972年には、国の史跡に指定されました。貝塚は、縄文時代後期の遺跡で、昔の人達が捨てた道具、装身具、食料の残りなどが堆積して出来たものです。1958年に行われた発掘調査では、石器、土器、骨製品などが出土しています。出土した深鉢形土器は、時代を代表する土器として、地名から大山式土器と名付けられました。"},
  {"id":187,"city":"宜野湾市","category":"歴史","article_id":[187],"voice":"野嵩石畳ミチは、近世首里王府時代に整備された、首里と各地を結ぶ公道です。石畳ミチは、今から500年ほど前、護佐丸の時代に築かれたと伝えられています。またこの道は、袖が離れた坂、スディバナビラと呼ばれています。これは護佐丸の妻子が、追っ手から逃げるために、この道を利用したことが由来となっています。その際、追っ手が射かけた弓矢により、彼女の袖が引き離れたことをもじって、名付けられたと言われています。"},
  {"id":188,"city":"宜野湾市","category":"観光スポット","article_id":[188],"voice":"嘉数高台公園は、宜野湾市にある小高い自然林を利用して、造成された公園です。公園内には、地球儀をイメージした展望台があり、北は残波岬、西は慶良間諸島を見ることが出来ます。また、遊具や、ゴルフなどが出来るスポーツ広場など、遠足やレクレーションなどにも、多く利用されています。さらにこの場所は、沖縄戦のあった当時、多くの犠牲者を出した激戦地として知られています。その慰霊を慰めるため、慰霊の塔なども建てられています。"},
  {"id":189,"city":"宜野湾市","category":"観光スポット","article_id":[189],"voice":"普天満宮は、沖縄県宜野湾市普天間にある神社です。琉球王国王府から特別の扱いを受けた琉球沖縄八社の一つであり、熊野権現と、琉球古神道神を祀る神社です。また、中部最大の聖地として参拝者が多い神社です。神社では、航海や交通安全、縁結びなどの神様として信仰されています。近年では、建築関係諸祈願や、商売繁盛、学業成就祈願などでも信仰されています。"},
  {"id":190,"city":"宜野湾市","category":"歴史","article_id":[190],"voice":"喜友名泉は、西普天間住宅地区にある泉で、国指定有形文化財の一つです。喜友名集落の共同井戸として利用されていました。男性用はウフガーと呼ばれ、牛馬の水浴や、豚の洗浄などにも使われていました 。また、女性用はカーグヮーと呼ばれ、飲料水や洗濯用水として使われました。当時の集落の人々にとって、水量の豊富な湧泉は、とても貴重なものだったと考えられます。"},
  {"id":191,"city":"宜野湾市","category":"雑学","article_id":[191],"voice":"察度王は、琉球国王の1人で、察度王統初代国王です。出身は、現在の宜野湾市です。沖縄の羽衣伝説として知られる、奥間大親と天女の間に生まれた子、とされています。英祖王統の西威王が病死した後、周囲から後継に察度を推す声が上がり、中山王として即位しました。即位後は、中国との間に外交関係を結び、進貢貿易なども行っています。"},
  {"id":192,"city":"大宜味村","category":"雑学","article_id":[192],"voice":"宮城新昌さんは、大宜味村出身の水産事業家です。日米でカキの養殖法の開発と普及に貢献し、垂下式養殖を考案した人物です。そのことから、「日本のカキ王」、「世界のカキ王」、「カキ養殖の父」と呼ばれています。"},
  {"id":193,"city":"今帰仁村","category":"雑学","article_id":[193],"voice":"小那覇舞天は、今帰仁村出身の演劇人であり、歯科医師です。本名は、小那覇全孝と言います。嘉手納で歯科医院を開業するかたわら、沖縄の伝統芸能の保存、普及に努めました。また大衆演劇人として、占領下の焦土と化した沖縄で人気を博し、沖縄のチャップリンと呼ばれました。"},
  {"id":194,"city":"うるま市","category":"雑学","article_id":[194],"voice":"うるま市は、沖縄本島中部に位置する都市です。人口は約12.6万人で、これは沖縄県で那覇市、沖縄市に次いで3番目に多いです。2005年に、具志川市、石川市、勝連町、与那城町の2市2町が合併し、誕生しました。うるま市の由来は、「サンゴの島」を意味する、沖縄方言に由来します。方言をそのまま市名にした、珍しい例となっています。また、勝連半島と平安座島を結ぶ、全長4.7キロの海中道路は、ドライブコースとして人気のスポットです。"},
  {"id":195,"city":"うるま市","category":"観光スポット","article_id":[195],"voice":"浜比嘉島は、うるま市に属する島で、太平洋にある有人島です。島内は、赤瓦屋根の家並みや石垣といった、昔ながらのたたずまいが今でも残っています。また、パワースポットとしても知られていて、女神アマミチューと、男神シルミチューという神様が祀られています。この場所で、2人の神様が子供を授かったという伝説があり、子供を望む多くの人が訪れます。島にはビーチや宿泊施設もあるので、観光地としてもおすすめです。"},
  {"id":196,"city":"うるま市","category":"歴史","article_id":[196],"voice":"安慶名城跡は、うるま市安慶名にあった、グスクの城址です。15世紀から16世紀にかけて、沖縄本島中部一帯を支配した、安慶名大川按司の拠点として知られています。1972年には、国の史跡にも指定されています。安慶名城は、1453年に安慶名大川按司一世によって、改築されました。築城自体は、以前の城主の手によって1360年頃に、行われていたとされています。また、城は川と断崖に囲まれる自然を利用した、天然の要塞という特徴を持っています。そのため、1526年に尚真王が城に攻め入った際も、簡単に落城させることは出来ませんでした。ですが、城に水が無いことを知り、兵糧攻めによる長期戦に持ち込み、落城させることに成功しました。これによって、安慶名大川按司の3代にわたる、70年に及ぶ統治は、終焉を迎えることとなりました。"},
  {"id":197,"city":"うるま市","category":"観光スポット","article_id":[197],"voice":"果報バンタは、うるま市の宮城島にある岬です。沖縄の方言で、かふうは幸せ、バンタは岬という意味を持つことから、幸せ岬とも呼ばれています。約120メートルの崖の上からは、壮大な風景を見ることが出来ます。エメラルドグリーンの海を見下ろすことのできる風景は、絶景の穴場スポットです。"},
  {"id":198,"city":"うるま市","category":"雑学","article_id":[198],"voice":"ぬちまーすは、うるま市の宮城島、太平洋側の海水を原料とした、沖縄県産の塩です。ぬちまーすには、一般のものよりも、塩分が25パーセント低い特徴があります。また2022年時点で、ミネラルが21種類も含まれています。さらに、ぬちまーすという名前には、命の塩という意味が込められています。沖縄の方言で、ぬちは命、まーすは塩を意味しています。ぬちまーすはオンラインショップなどでも販売されています。興味のある方は覗いてみてください。"},
  {"id":199,"city":"うるま市","category":"雑学","article_id":[199],"voice":"シキヤコウシンは、うるま市出身の日本の教育者、政治家です。教師として生徒に学業を教え、1924年には沖縄県立第二中学校の校長に就任しました。1936年には退職し、その後私立開南中学校を設立しました。そこで数多くの教え子を育てましたが、沖縄戦の影響で、校舎や教職員、生徒の多くを失い、廃校となりました。太平洋戦争後、1946年に沖縄民政府の初代知事に就任し、戦後沖縄の復興に努めました。在任期間はおよそ4年で、1950年まで務めました。また知事を辞任後は、琉球大学の初代学長に就任しました。"},
  {"id":200,"city":"嘉手納町","category":"歴史","article_id":[200],"voice":"屋良ムルチは、嘉手納町と沖縄市の境の山中にある池です。屋良ムルチには、古くから伝わる大蛇伝説があります。池には大蛇が住んでいて、暴風などの原因となっていました。その災害を鎮めるために、生贄として、親孝行の若い娘が差し出されました。ですが、娘が生贄に臨んだ時に、そこに天の神様が現れ、大蛇を退治しました。その後、娘はその話を聞きつけた王子の妃として迎えられ、家族と幸せに暮らしました。現在でも屋良集落の祭事で、御供え物をして村の繁栄と豊作を、祈願しています。"},
  {"id":201,"city":"うるま市","category":"歴史","article_id":[201],"voice":"うるま市立石川歴史民俗資料館は、沖縄戦後の政治や生活などに関する資料を展示している資料館です。館内には、沖縄戦後の文化や生活の発祥地ならではの、資料や写真を展示しています。例えば、沖縄戦後早い段階で復活した小学校や、米軍服、カンカラ三線などの資料が展示されています。その他の常設展示では、うるま市の衣、食、住に関わる民俗資料の展示をおこなっています。"},
  {"id":202,"city":"嘉手納町","category":"雑学","article_id":[202],"voice":"ノグニソウカンは、沖縄に初めてサツマイモをもたらした人物です。当時の琉球は貧しく、貧困にあえぐ人々にとって、イモの存在は助けとなったと言われています。その業績は今でも語り継がれ、親しまれています。ですが、彼について分かってることは少なく、生まれや暮らし、いつ亡くなったのかは分かっていません。また、どうやって中国に渡り、イモを持ち帰ることが出来たのかもはっきりとはしていません。ノグニソウカンという名前と、1605年にイモを広めたことが、今では知られている事実です。ただ、ソウカンという名前から、進貢船に関わりのある仕事をしていたと考えられています。そのため、当時中国と貿易を行っていた琉球が、進貢船で貿易を行い、ソウカンもその船に乗り、中国を渡ったと考えられています。"},
  {"id":203,"city":"豊見城市","category":"歴史","article_id":[203],"voice":"豊見城市歴史民俗資料展示室は、豊見城市の歴史、文化を紹介する展示室です。見学は無料ですることが出来ます。市指定文化財をはじめ、市内各地域から収集した資料や、発掘調査で出土した遺物を展示しています。その他、茅葺き屋根の民家を再現し、かつての生活の様子なども紹介しています。また、市史編纂事業で得られた資料等も紹介しています。"},
  {"id":204,"city":"南風原町","category":"雑学","article_id":[204],"voice":"飛び安里は、18世紀に、人力オーニソプターを作って飛行に成功したと言われている人物です。また、人物については諸説があり、安里周富、安里周當、安里周祥の3人が候補に挙げられます。その中でも最も有力なのが、周當です。周當は、琉球王家に代々仕えた花火職人の、3代目でした。空を飛びたいという夢をいだき、飛行実験を繰り返した人物だったと言われています。オーニソプターは、鳥や昆虫のように、翼を羽ばたかせることによって、飛ぶ航空機のことを指します。周當の飛行機も鳥の羽のような形状をしています。しかし実際には、羽ばたき機能はあまり利用されず、風の力で滑空したのではと、想像されています。南風原町役場1階ロビーには、2分の1スケールの模型なども展示されています。興味のある方は、ぜひ足を運んでみてください。"},
  {"id":205,"city":"南風原町","category":"雑学","article_id":[205],"voice":"金城山戸は、南風原町出身の歯科医師です。1893年に生まれました。1908年彼は、親友の儀保蒲太と共に、第１回ブラジル移民として、遠くブラジルの地へ渡りました。そこで山戸は、歯科医師の奉公人として働き、その後歯科医師となりました。これは、日本人移民の中では初の歯科医師であり、現地ブラジルでも活躍しました。彼は日系人だけでなく、現地の住民らの歯科医療にも貢献し、多くの人々から愛される人格者でした。1988年、95歳でその生涯を閉じましたが、その功績は、今もなお現地で語り継がれています。"},
  {"id":206,"city":"南風原町","category":"雑学","article_id":[206],"voice":"新垣弓太郎は、現在の南風原町に生まれた、社会運動家です。中国第一革命に失敗した孫文は、日本へと亡命しました。その際に孫文を助けたのが、弓太郎です。弓太郎は、孫文と共に中国へと渡り、辛亥革命の革命軍の司令官となりました。孫文はその後、革命を成功させ、中国初の共和国、中華民国の初代臨時大統領に就任しました。弓太郎は、革命の功績を讃え、「ねっけつよむべし」の扁額を孫文から、送られました。また、戦後は沖縄独立論も唱え、明治から昭和の時代を生きた人物です。"},
  {"id":207,"city":"北中城村","category":"歴史","article_id":[207],"voice":"中城城跡は、15世紀の琉球王国時代に活躍した武将「護佐丸」の居城です。城は、14世紀中ごろから中城按司の一族が、築いたのが始まりです。彼らは数世代に渡って、城の主要部分を築き上げました。その後1440年に、座喜味城から移ってきた護佐丸の手によって、増築が成され、現在の中城城が完成しました。護佐丸が中城城に移ってきたのは、勝連按司の阿麻和利からの攻撃に備えたものだったとされています。さらに中城城は、1458年に護佐丸が阿麻和利によって滅ぼされてからは、首里王府の直轄地となりました。それ以降城は、琉球王国の皇太子の居城とされました。また2000年には、ユネスコの世界遺産に登録され、2006年には日本100名城に選ばれました。"},
  {"id":208,"city":"北中城村","category":"歴史","article_id":[208],"voice":"中村家住宅は、戦前の沖縄の住居建築の特色を全て備えている建物です。沖縄本島内で戦前の家屋がそのまま残っている例は、極めて珍しく、当時の生活を知る上でも、大変貴重なものとなっています。そのため、1956年には琉球政府から、1972年には日本政府によって、国の重要文化財に指定されました。これは沖縄本島の民家では、初めてのことです。"},
  {"id":209,"city":"北中城村","category":"歴史","article_id":[209],"voice":"護佐丸は、15世紀を生きた、琉球王国の按司です。1416年、尚巴志が北山討伐の軍を興した際、護佐丸は、有力按司の一人としてこれに同行し、北山王国を滅ぼしました。北山討伐後は、平定のために北山守備職の要職へと就きます。その後、北山を監視する目的で、座喜味城を築城しました。築城の際は、護佐丸が幼少期を過ごした山田城の石材を崩して、利用しています。また、石積みの工夫により、強度と曲線美を備えた城壁を築き、築城家としての評価も集めています。1458年には、護佐丸、阿麻和利の乱が起こりました。護佐丸は当初、阿麻和利に対抗するつもりでしたが、王政府から謀反を疑われたことを知ると、自害を選択しています。第一尚氏王統の功臣で、尚氏6代の王に仕えながら、晩年には謀反を疑われるも、反撃することなく自害した護佐丸。その姿は正に、忠臣と呼ぶにふさわしい人物です。"},
  {"id":210,"city":"中城村","category":"雑学","article_id":[210],"voice":"大城立裕は、中城村出身の小説家です。1967年に、「カクテル・パーティー」で芥川賞を受賞し、沖縄初の芥川賞作家となりました。沖縄の矛盾と苦しみ、誇りをみつめた小説や戯曲、エッセーとして、多くの作品を発表しました。県の文化行政にも積極的に関わり、1983年から1986年まで、沖縄県立博物館長を務めました。"},
  {"id":211,"city":"中城村","category":"歴史","article_id":[211],"voice":"ペリーの旗立岩は、中城村にある、村指定の史跡です。1853年、アメリカのペリー提督率いる艦隊は、日本へ開国を求める航海の途中で、琉球に立ち寄っています。その際、調査の一環で那覇から北部まで足を運んだ一行は、中城ハンタ道の途中で、奇妙な形の岩に遭遇します。ペリーはその大岩の頂点に旗を立て、岩山征服を記念する祝砲を撃ちならしました。そのことからこの岩は、ペリーの旗立岩と呼ばれています。"},
  {"id":212,"city":"中城村","category":"観光スポット","article_id":[212],"voice":"アガイティダバシは、晴れた日には美しく輝く中城湾と、中城海岸部の町並みが一望できるスポットです。アガイティダとは、東から昇る太陽という意味があります。太陽の昇る東の太平洋の方向には、琉球開闢の島として知られている、久高島を望むことが出来ます。昔の人々は、その彼方に神様の国があると信じ、東から昇る太陽をティダガナシと呼んで、崇めていました。元旦には、初日の出を一目見ようと、多くの人が訪れます。"},
  {"id":213,"city":"中城村","category":"歴史","article_id":[213],"voice":"161.8高地陣地は、沖縄戦時に、旧日本軍によって構築された陣地です。標高161.8メートルの場所にあることから、161.8高地陣地と名付けられました。当時、陣地の周りには、地雷が多く埋められていました。また、敵を監視するための場所や、部隊の司令部などの場所も設けられていました。中城村は、161.8高地陣地を沖縄戦に関する遺跡として、2014年に、村指定文化財に指定しました。これには、平和の尊さを後世に伝えたいという、想いが込められています。"},
  {"id":214,"city":"豊見城市","category":"飲食店","article_id":[214],"voice":"海洋食堂は、手作りの島豆腐を使った大衆食堂です。土曜日の朝番組、「朝だ、生です旅サラダ」でも紹介されたことがあります。元々は豆腐屋だったという経緯があり、豆腐料理は他の料理の中でも群を抜いています。そのため、ゆし豆腐や豆腐チャンプルーなどのメニューがおすすめです。"},
  {"id":215,"city":"北中城村","category":"雑学","article_id":[215],"voice":"北中城村は、日本で最も人口密度が高い村です。また、全国でも5番目に人口の多い村でもあります。気候は一年を通して温暖なため、様々な花々が咲き誇っています。中でも、1月中旬から行われる日本一早いひまわり祭りでは、約40万本のひまわりが咲き誇ります。村には、1972年に国の重要文化財に指定された、中村家住宅があります。中村家住宅は、戦前の沖縄建築の特色をすべて備えている、珍しい建物です。他にも、県内最大規模のイオンモールライカムなどもあります。"},
  {"id":216,"city":"北中城村","category":"観光スポット","article_id":[216],"voice":"中城公園は、幼児用遊具を中心とした遊具広場や、キャンプ場のある公園です。公園は自然共生エリアと、自然学習エリアの2つがあります。自然共生エリアでは、キャンプ場、幼児遊具広場、健康遊具広場などに分かれていて、来園者の多くが利用しています。自然学習エリアでは、整備されている散策路を、様々な生き物を探しながら歩くことが出来ます。"},
  {"id":217,"city":"中城村","category":"歴史","article_id":[217],"voice":"護佐丸歴史資料図書館は、中城村にある中城城跡をはじめとした、琉球史が学べる歴史資料図書館です。施設は、琉球史を展示する歴史展示室、郷土資料などのある歴史資料図書室、災害時の避難施設の3つの複合施設となっています。図書館は、子供から大人まで、中城村の歴史を学べる場となっています。"},
  {"id":218,"city":"中城村","category":"観光スポット","article_id":[218],"voice":"中城公園展望台は、久高島や津堅島が一望できる、絶景スポットです。展望台は、中城公園内の、台グスクエリアにあります。中城村では一番の高台にあり、穴場スポットにもなっています。"},
  {"id":219,"city":"中城村","category":"観光スポット","article_id":[219],"voice":"安里のテラは、1994年に沖縄県の有形民俗文化財に指定された拝所です。ここでは、子孫繁栄、無病息災、五穀豊穣、豊漁、航海安全などが祈願されます。祠内には、4体の霊石が祀られています。「テラ」とは、一般に神の鎮座する所を指し、地元では「ティラ」と呼ばれています。"},
  {"id":220,"city":"中城村","category":"観光スポット","article_id":[220],"voice":"中城モール裏ビーチは、中城村にある、地元の人たちが海水浴を楽しむ、ローカルビーチです。ビーチには、特徴的な人魚像があることから、マーメイドビーチとも呼ばれています。また全長1キロに及ぶ、ロングビーチも、特徴の1つです。ベンチも用意されていて、休憩したり、バーベーキューなども可能です。"},
  {"id":221,"city":"中城村","category":"雑学","article_id":[221],"voice":"浜田剛史は、元プロボクサーです。1960年11月生まれ、中城村出身です。プロとしての戦績は、24戦21勝19KOと、高戦績を残しています。1986年には、WBC世界スーパーライト級王者に、輝きました。引退後は、プロボクサーの解説者と、健康食品会社の社長に勤めています。"},
  {"id":222,"city":"中城村","category":"雑学","article_id":[222],"voice":"中城村は、沖縄県中頭郡に属する村です。村の人口密度が高く、北中城村に次いで全国で2番目となっています。2022年10月の人口は、約2.2万人です。また、2020年の国勢調査の人口増加率は14パーセントと、沖縄市町村内では、最も高い数字となっています。村には、拝所などの神様へ拝む場所が多く見られるなどの、特徴もあります。"},
  {"id":223,"city":"北中城村","category":"雑学","article_id":[223],"voice":"喜納昌永は、北中城村出身の琉球民謡歌手であり、三線奏者です。彼の歌は、沖縄戦後からの復興を目指す人々にとって、心の支えとなりました。舞台での演奏をはじめ、芝居風の振り付け、琴やバイオリンなどの楽器を取り入れたりと、ステージ芸能としての沖縄民謡を確立していきました。一般的に、沖縄民謡と言えば喜納昌永の芸風である、と言われるほど、大きな影響と軌跡を残しています。"},
  {"id":224,"city":"北中城村","category":"雑学","article_id":[224],"voice":"仲順大主は、13世紀中葉の琉球の豪族です。仲順村、現在の北中城村仲順の、創建者と言われています。エイサーで使われる、伝統的な琉球民謡「仲順流り」は、仲順大主にまつわる伝承が元となっています。"},
  {"id":225,"city":"北中城村","category":"歴史","article_id":[225],"voice":"中城若松は、組踊の創始者である、玉城朝薫作の組踊、「執心鐘入」のモデルとなった人物です。組踊では、若松にまつわる伝承を踏まえながら、登場させています。実際の中城若松は、安谷屋の若松とも呼ばれ、尚円王と安谷屋ノロとの間に生まれた子で、安谷屋城の城主です。その後、現在の那覇市上間の地頭職に就き、章氏の始祖となったと言われています。今も愛される組踊、「執心鐘入」でみる中城若松は、美少年として名高い主人公です。"},
  {"id":226,"city":"豊見城市","category":"観光スポット","article_id":[226],"voice":"漫湖水鳥、湿地センターは、漫湖の水鳥保護と湿地保全を目的とした、教育普及施設です。漫湖は、ラムサール条約に登録されている湿地です。都会の中にある湿地ですが、水鳥やカニ類など、様々な生き物が観察できます。鳥類は、101種の水鳥を含む、およそ200種類がこれまでに観察されています。この中には、絶滅が心配されるクロツラヘラサギなどの種も含まれます。秋から冬、春にかけては、100羽を超すハマシギや、ムナグロの群れが見られることもあります。このような鳥たちの餌となるカニや貝、ゴカイなどの底生生物も豊富です。夏の暑い時期の干潮時、干潟一面を埋め尽くすカニ達の姿は圧巻です。施設では、これらの生き物を常備された望遠鏡で観察したりできます。また、湿地の自然環境について学習したり、マングローブ林の間に伸びた木道から、干潟の生き物を間近で観察できます。"},
  {"id":227,"city":"豊見城市","category":"観光スポット","article_id":[227],"voice":"琉球温泉瀬長島ホテルは、空港から15分ほどの場所にある、リゾートホテルです。ホテルの客室は、那覇空港が一望できる、エアポートビューと、海を一望できる、オーシャンビュー、があります。また施設内の温泉では、海を眺めながらの露天風呂を楽しむことができます。瀬長島の地下1000メートルから湧き出る天然温泉は、身体を芯から温めてくれます。他にも、沖縄の素材を使った多彩なメニューのレストラン、ボディケアをしてくれるエステなどもあります。ホテルから徒歩1分のところにある、ウミカジテラスは、年間330万人が訪れるリゾート施設です。"},
  {"id":228,"city":"豊見城市","category":"雑学","article_id":[228],"voice":"豊見城市は、ハーリーの発祥地として有名です。ハーリーとは、航海の安全や、豊漁を祈願するために、船を漕いで競い合う伝統行事です。沖縄では毎年、那覇や糸満、豊見城などでハーリーが行われています。豊見城ハーリー大会は、毎年7月下旬の日曜日に開催されています。"},
  {"id":229,"city":"豊見城市","category":"雑学","article_id":[229],"voice":"豊見城市では、全国でもいち早くマンゴーの産地化に向け取り組み、マンゴーの里として宣言しています。2000年6月には、県内で初めて県知事より、マンゴー拠点産地の認定を受けています。2014年2月に開催された、「おきなわ花と食のフェスティバル2009」では、マンゴー産地として初めて、沖縄県農林漁業賞を受賞しました。豊見城マンゴーは、甘さだけでなく、ビタミンも良く含まれているという特徴があります。また、カルシウムやカリウムなども、多く含まれていて、非常におすすめです。"},
  {"id":230,"city":"豊見城市","category":"歴史","article_id":[230],"voice":"真玉橋遺構は、首里から屋良座森グスクまでの軍用道路、真珠道のために架けられた橋です。ここでは、約200年前の高度な石工技術で造られた、石橋の一部を見ることが出来ます。真玉橋遺構は、1966年の発掘調査で、その一部が出土し、現在の橋のそばに移設され、保存しています。2006年には、豊見城市指定文化財に指定されています。"},
  {"id":231,"city":"豊見城市","category":"飲食店","article_id":[231],"voice":"よね食堂は、昭和30年代からある老舗の沖縄そば専門店です。沖縄そば専門店ながら、炒め物や揚げ物などのメニューも多く、用意されています。ガッツリ食べたい人などは、とんかつなどの定食メニューがおすすめです。定食メニューには、そばも付いてくるので、定番の定食と沖縄そばを一緒に楽しめます。"},
  {"id":232,"city":"南城市","category":"飲食店","article_id":[232],"voice":"中本鮮魚てんぷら店は、南城市奥武島にある天ぷら専門店です。奥武島でとれたもずくや、魚を使ったてんぷらが自慢の、行列ができるお店です。人気の高い天ぷらは、季節によって違う、獲れたての旬の魚天ぷらです。身はふっくら、味はしっかりとした何度食べても飽きない味となっています。骨もないので、お子さんも安心して食べることができます。当日獲れた魚を使うため、数量限定です。また、中本鮮魚てんぷら店2階は、食事処となっていて、1階で購入した天ぷらも、持ち込み可能です。テラス席では、目の前は海という絶好なロケーションです。磯の香りを体いっぱいに受けながら、おいしい食事を堪能できます。南城市奥武島にお越しの際は、ぜひ立ち寄ってみてください。"},
  {"id":233,"city":"南城市","category":"飲食店","article_id":[233],"voice":"チャーリーレストランは、地元、南城市で40年以上愛されるレストランです。アメリカ統治下時代、基地内のレストランで、コック長をしていたオーナーが創業しました。アメリカンレストランの雰囲気と、ボリュームが堪能できます。\r料理は、和、洋、中から、沖縄料理まで、幅広いメニューが揃っています。\rオリジナルの手作りパイは、持ち帰りもでき、すぐに売り切れるほどの人気があります。"},
  {"id":234,"city":"南風原町","category":"歴史","article_id":[234],"voice":"琉球絣は、沖縄県で織られている織物です。琉球絣の歴史は、14世紀から15世紀頃までさかのぼります。絣は、大交易時代の波に乗って、インドから東南アジア各地に広がり、沖縄に入ってきました。これがのちの日本各地の絣のルーツになったといわれています。絣の産地として知られる南風原町は、現在も「琉球絣の里」として、各工房などで職人たちが伝統を受け継いでいます。琉球絣の特徴は、約600種にもおよぶ図柄です。王府時代から伝わる、「御絵図帳」をもとに、職人たちが現代の感覚を取り入れながら、オリジナルの作品作りに日々、取り組んでいます。"},
  {"id":235,"city":"南風原町","category":"歴史","article_id":[235],"voice":"南風原花織は、花織と呼ばれる、織物の一種です。南風原町では、明治の頃から花織の技法を母から娘へ伝承した形跡があります。大正3年には、南風原村立女子補修学校が設立されたりと、多くの村内の女性が技術を習得しました。これにより、照屋花織などの独自の技法の確立などにも貢献しました。戦後は、生き残った人たちが貧窮生活の中で、材料をかき集め、再び織物の生産に励みました。現在もその技術は受け継がれ、自分達の伝統的な技法と柄を守ろうと、意欲的な生産を続けています。"},
  {"id":236,"city":"南風原町","category":"観光スポット","article_id":[236],"voice":"琉球かすり会館は、琉球絣事業共同組合の本部で、後継者の育成などを行っています。館内には、職人による手作りである、琉球かすりを使用したウエアやネクタイ、バッグやポーチなどを販売しています。また、無料ではた織り風景なども見学ができ、琉球絣や、南風原花織などの、歴史や作業工程を学ぶことができます。事前予約をすれば、はた織りの体験も可能です。"},
  {"id":237,"city":"名護市","category":"歴史","article_id":[237],"voice":"沖縄歴史民俗資料館は、御菓子御殿名護店内にある、資料館です。2017年5月にオープンしました。館内には、陶器や漆器、古民具、人形などが展示されています。普段はなかなか見ることが出来ない、貴重な焼き物の数々や、囲炉裏やかまどなどの、先人たちが使用した道具を見ることが出来ます。また、丁寧に仕上げられた人形たちが、琉球王朝時代に起きた出来事を、生き生きと伝えてくれます。これらの展示されている資料から、沖縄の歴史や文化を知り、先人たちの暮らしや知恵を感じることが出来ます。"},
  {"id":238,"city":"名護市","category":"雑学","article_id":[238],"voice":"名護市は、北部に位置する市で、沖縄本島の市町村の中では、一番面積の大きい市です。総面積は210.3平方キロメートルで、沖縄県の約9.2パーセントを占めています。名護市は、1970年に名護、屋部、羽地、屋我地、久志の5町村が合併し、誕生しました。名護市の特徴は、三方が海に面していて、マリンスポーツや海水浴をするのにおすすめです。また、フルーツなども人気があり、パイナップルなどの南国フルーツは、お土産にもおすすめです。"},
  {"id":239,"city":"南風原町","category":"歴史","article_id":[239],"voice":"慰霊祈和の塔は、南風原小学校から道をはさんだ向かいに建てられた、慰霊碑です。沖縄戦で犠牲となった、南風原町民が祀られています。礎には、字ごとに刻印しています。沖縄戦では、軍と共に行動していたために被害が拡大し、全町民の約44%が犠牲になりました。"},
  {"id":240,"city":"南風原町","category":"歴史","article_id":[240],"voice":"沖縄陸軍病院南風原壕群20号壕は、黄金森にある、沖縄陸軍病院壕群の1つです。当時院長以下、軍医、看護婦、衛生兵、ひめゆり学徒らが、ここで傷病兵の治療に当たりました。南風原町は、沖縄戦の記憶を伝えるために、1990年に沖縄陸軍病院南風原壕群を文化財に指定しました。2007年には、最も保存状態が良好であった20号壕の、一般公開にもいたっています。第二次世界大戦の、戦争遺跡を文化財に指定したのは、日本全国で初めてのことです。"},
  {"id":241,"city":"西原町","category":"雑学","article_id":[241],"voice":"平良幸市は、西原町出身の教育者、政治家です。沖縄戦以前は、小学校の教師を務めていました。その後沖縄戦時には、防衛隊に召集されて、米軍の捕虜となった経験もあります。1976年には、県知事選挙に立候補して、勝利し、屋良朝苗の後継者として沖縄県知事に就任を果たしました。就任後は、車の右側通行を、本土と同じ左側通行にする交通方法に取り組みました。しかし、体調の悪化により、交通方法変更実施目前に辞職し、1982年、75歳でこの世を去りました。沖縄の自治と自立のために、生涯を尽くした人物でした。"},
  {"id":242,"city":"南城市","category":"歴史","article_id":[242],"voice":"仲村渠樋川は、南城市にある湧泉です。地元では、ウフガーと呼ばれ、集落の共同水施設として利用されていました。水道が普及する以前は、飲料水、洗濯、野菜洗い、水浴びなどの生活用水として、住民を支えていました。現在は、主に農業用水の水源として活用されています。"},
  {"id":243,"city":"南城市","category":"観光スポット","article_id":[243],"voice":"ガンガラーの谷は、数十万年前の鍾乳洞が、崩れてできた谷間です。2万年前の人類である、港川人の居住区だった可能性があることから、発掘調査なども行われています。これまでに世界最古となる、約2万3千年前の釣り針が発見されています。谷の広さは、14500坪ほどあり、歩行距離は1キロもあります。専門ガイドの案内で巡るツアーもあり、人気のスポットとなっています。"},
  {"id":244,"city":"西原町","category":"歴史","article_id":[244],"voice":"棚原旧宮里家屋敷跡は、町有地の歴史公園として、管理されている屋敷跡です。屋敷跡地内には、石畳や石段など、状態の良いものが残っています。また、沖縄の伝統的な屋敷の建造物である、ヒンプンと呼ばれる塀なども残されています。2014年には、西原町指定史跡に指定されました。"},
  {"id":245,"city":"西原町","category":"観光スポット","article_id":[245],"voice":"クリード西原マリンパークは、西原きらきらビーチを中心に、海水浴やスポーツなどが楽しめる施設です。ビーチは、砂浜延長550メートルにも及ぶ大型ビーチで、マリンスポーツやバーベキューが楽しめます。マリンスポーツには、バナナボートや、水上ボートがあります。他にも、多目的広場などで、野球やサッカーなどで遊んだり、遊具のあるちびっ子広場も用意されています。パークゴルフ場もあり、小さい子供から高齢者まで、楽しめる施設です。"},
  {"id":246,"city":"北谷町","category":"歴史","article_id":[246],"voice":"北谷グスクは、沖縄県北谷町にあるグスクです。13世紀後半から16世紀前半にかけて、中山の拠点となった場所です。大川グスク 、または、池グスク とも呼ばれています。城の規模は大きく、有力な按司の金満の居城だったと伝えられています。ですが、2020年3月までは、米軍基地の中にあったため、詳しいことは分かっていません。2021年3月には、国の史跡に指定されました。"},
  {"id":247,"city":"西原町","category":"雑学","article_id":[247],"voice":"さわりんは、2015年に誕生した、西原町の観光キャラクターです。国の指定史跡、内間御殿のさわふじと呼ばれる、花木から生まれた妖精です。キャラクターデザインは、一般公募の約1000点の中から、名前は400案の中から決まったものです。西原町が自然豊かな町であることを、緑色の体で表現しています。また、頭には町の花木であるさわふじと、町花のブーゲンビリアがのっています。出会った人を笑顔にしたいと、町内外のイベントに参加しては、町のPRとともに、幸せを振りまいています。"},
  {"id":248,"city":"糸満市","category":"飲食店","article_id":[248],"voice":"県民ステーキは、絶品ステーキをリーズナブルな価格で楽しむことができる、ステーキ店です。ステーキは、リブステーキや、ラムステーキなど、様々な部位が用意されています。また、ステーキだけでなく、おかわり自由のスープやサラダ、ごはんなどもあります。さらに、テイクアウトにも対応していて、サイトからは、お持ち帰りの事前予約なども可能です。"},
  {"id":249,"city":"西原町","category":"歴史","article_id":[249],"voice":"内間御殿は、西原町にある神殿です。これは尚円王が、内間地頭に任ぜられた時の住宅跡に、建てられたものです。神殿は尚円王の死後、1666年頃に当時摂政であった、羽地朝秀の進言によって、建立しました。また、1735年には、本殿である東江御殿に盗賊が入り、御神体が盗まれるなどの事件もありました。当時は捜索の末、田んぼの中から無事見つけることが出来ました。しかし、1842年に再び盗賊に入られ、安置されていた御神体も盗まれ、今度は行方不明となってしまいました。そのため、西江御殿に安置されていた、青磁の小皿を改めて東江御殿の御神体としました。神殿は、沖縄戦に巻き込まれて焼失しましたが、その後再建と改築を繰り返し、1974年には、現在の形へと復元されています。2011年には、国の史跡にも指定されました。"},
  {"id":250,"city":"西原町","category":"歴史","article_id":[250],"voice":"空手博物館は、沖縄空手を独自の文化遺産として、国内外に発信することを目的とした施設です。また、伝統空手の真髄を学ぶ拠点となる施設でもあります。施設の1階は道場、2階が空手博物館になっています。博物館の中には、空手にまつわる多くの歴史資料が展示されています。国内外の空手関係者だけでなく、経験のない人や、興味がある観光客の人にも、楽しめるように取り組んでいます。"},
  {"id":251,"city":"西原町","category":"歴史","article_id":[251],"voice":"沖縄県立埋蔵文化財センターは、沖縄県内の発掘調査で見つかった多くの出土品を、整理、保管、研究している施設です。そして、沖縄の歴史と、それらを分かりすく説明したパネルなどを展示しています。これらを、歴史学習に役立てるようにしたり、体験学習に利用したり出来ます。沖縄県にも、2500か所以上の遺跡が存在します。そこから発掘された遺物を保管して、内外へ発信していくことを目的としています。"},
  {"id":252,"city":"西原町","category":"歴史","article_id":[252],"voice":"琉球大学博物館は、教育や研究活動の一環として、主に県内で収集した約17万点の標本や、資料が収蔵された施設です。風樹館とも呼ばれています。1階にある常設展示室では、 イリオモテヤマネコやヤンバルクイナなどの希少生物の標本を展示しています。その他にも、首里城関連の資料、伝統工芸資料、農具などの民俗資料もあります。これらの資料は、多くの人に活用してもらえるように、ホームページに標本データベースを開設しています。また、自然学習の場として、さまざまな動植物が観察できる「学校ビオトープ見本園」も併設しています。"},
  {"id":253,"city":"西原町","category":"観光スポット","article_id":[253],"voice":"石川酒造場は、西原町に本社を置く、酒造メーカーです。伝統的な泡盛造りにこだわり、昔ながらの甕仕込み製法を採用しているのが、特徴です。多くの酒造所では現在、甕仕込み製法から、ステンレスタンク製法にかわってきています。これは、甕仕込みはとても手間がかかるという点が挙げられます。甕はステンレスタンクと違い、大きさに限りがあるため大量生産が出来ません。泡盛の元となるもろみ発酵を、職人が甕一つ一つ丁寧に手作業で造り上げていきます。そうして手間暇かけてじっくりと熟成した味わいは、他の泡盛とは違う芳醇なまろやかさと、深い香りを醸し出してくれます。そんな石川酒造場のお酒は、ネットショップでも売られています。興味のある方は、ぜひ覗いてみてください。"},
  {"id":254,"city":"西原町","category":"観光スポット","article_id":[254],"voice":"西原さわふじマルシェは、西原町の新しいランドマークとして、2020年にオープンした複合施設です。地域の新鮮な食材やグルメ、観光情報、イベントなどを通して、西原町の魅力を発信していくことを目的としています。豊富な品揃えのマーケットや、料理教室などが開催できるキッチンスタジオなどの施設があります。また、西原町の歴史や、文化、風土などが学べる西原劇場などもあります。劇場は、地域の人々と観光客のコミュニケーションの場として、大きな役割を果たしています。屋外エリアもグルメが楽しめる、がちまやスタンドなどがあり、楽しいひと時を過ごせます。"},
  {"id":255,"city":"西原町","category":"歴史","article_id":[255],"voice":"幸地グスクは、西原町の標高約100メートルの丘陵上にある、グスクです。グスク内の頂上付近には、現在祠が建っています。ですが、かつては周辺を観察するための櫓台だったと言われています。また首里城から中城へつながる道が、城内を通過することから、関所の役割を担っていたと考えられています。他にも幸地グスクについて、遺老説伝という民話が残されています。これは、城主とされる熱田子の悪行が、記述されています。"},
  {"id":256,"city":"嘉手納町","category":"観光スポット","article_id":[256],"voice":"かでな文化センターは、町民の文化向上と、福祉の増進を図る目的で、建設された施設です。音響機器などを備えた大ホールのほか、中会議室、研修教養室、展示室があります。中でも大ホールは、コンサートや琉舞、エイサーなどの郷土芸能、映画、講演会などに利用されています。また、嘉手納町文化祭などの活動の場としても、活用されています。"},
  {"id":257,"city":"糸満市","category":"観光スポット","article_id":[257],"voice":"琉球ガラス村は、糸満市にある琉球ガラス工房です。琉球ガラス村で作られる作品は、全てハンドメイドという特徴を持っています。職人1人1人が、より良い作品を生み出すために日々、励んでいます。工房内では、ガラス職人を目の前で見学でき、オリジナルの琉球ガラス作品作りにも挑戦できます。自分だけの作品を作れば、沖縄での良い思い出になるのではないでしょうか。"},
  {"id":258,"city":"嘉手納町","category":"飲食店","article_id":[258],"voice":"ゴーディーズオールドハウスは、嘉手納町にある、アメリカンハンバーガーが大人気のお店です。米軍基地が近く、外国人がよく訪れます。メニューも内装も、古き良きアメリカをコンセプトとしているところが特徴です。店内は映画のセットのような、レトロの雰囲気を醸し出しています。おすすめのメニューは、パイナップルベーコンチーズバーガーです。甘酸っぱいパイナップルと、炭火で焼いたパティや、ベーコンが、意外にも相性がいいです。観光客にもおすすめとなっているので、近くを通る際は、足を運んでみてもいいかもしれません。"},
  {"id":259,"city":"嘉手納町","category":"観光スポット","article_id":[259],"voice":"兼久海浜公園は、スポーツ施設が充実している公園です。園内には、総合運動場や体育館の他、ウォーターガーデンと呼ばれる、プールなどがあります。子供から大人まで思いっきり体を動かすことが出来る、嘉手納町では最大級の公園です。"},
  {"id":260,"city":"嘉手納町","category":"観光スポット","article_id":[260],"voice":"ブルーフィールドは、カヤックのツアー体験を楽しむことが出来るサービスです。カヤック体験は比謝川で行われます。流れが比較的穏やかなため、カヤックを楽しむには最適な場所です。カヤック体験では、マングローブ林に生息する生き物や、亜熱帯の景色を眺めながら体験出来ます。ご家族や友人と観光の合間に、自然を満喫してはどうでしょうか。"},
  {"id":261,"city":"糸満市","category":"観光スポット","article_id":[261],"voice":"美々ビーチいとまんは、糸満市にある、プール型の遊泳エリアを備えたビーチです。ビーチの特徴は、防護ネットや監視員が完備されていて、ビーチの奥には防波堤もあることです。そのため、波が比較的穏やかで、安全に海水浴を楽しむことが出来ます。また、海は美しいエメラルドグリーンで、砂浜は白い綺麗なビーチです。マリンスポーツや、バーベキューなど、多彩なアクティビティが楽しめます。"},
  {"id":262,"city":"糸満市","category":"歴史","article_id":[262],"voice":"具志川城跡は、糸満市の喜屋武岬の海岸にある、三方を海に囲まれた城です。同名の城が、久米島にも存在していました。城壁は高さ5メートルから10メートルで、城内には、海と通じる穴があります。城の正確な居城年代は不明ですが、久米島の具志川城の按司が、喜屋武に逃げ延びた際に、築いたものだと言われています。1972年には、国指定文化財に指定されています。"},
  {"id":263,"city":"糸満市","category":"歴史","article_id":[263],"voice":"南山城跡は、三山時代に栄えた、南山の王の居城だった場所です。12世紀後半に築かれ、出土した陶磁器などの遺物から、14世紀から15世紀に栄えた城であることが分かっています。現在は、城壁と遺構の一部を残すのみで、遺跡の大半は、高嶺小学校の敷地内にあります。沖縄の名木百選に選ばれた、城跡内のガジュマル群生も見どころとなっています。"},
  {"id":264,"city":"糸満市","category":"歴史","article_id":[264],"voice":"平和祈念資料館は、沖縄戦に関する写真や遺品などを展示した資料館です。沖縄戦の歴史的教訓を正しく伝え、恒久平和の樹立に寄与するために、設立されました。館内は、5つのブースに分けられています。沖縄戦にいたる歴史から、平和創造を目指す沖縄まで、沖縄の歩んだ歴史ごとに展示されています。また、沖縄戦体験者の証言文や、証言映像なども展示されています。"},
  {"id":265,"city":"糸満市","category":"歴史","article_id":[265],"voice":"承察度は、三山時代の南山王国の初代国王です。承察度という名前は、ウフサトの当て字で、親子数代で同じ名前を襲名していたと考えられています。1380年に当時の中国である明と、貿易を始め、その後も何度も貿易を行った記録が残っています。叔父の汪英紫と、世子の汪応祖に王位を簒奪され、朝鮮に亡命したと言われています。"},
  {"id":266,"city":"南風原町","category":"飲食店","article_id":[266],"voice":"カフェよだれの王子は、ゆったりスペースの、落ち着いた雰囲気のカフェです。店名は、猫がリラックス時によだれを垂らすことに由来しています。癒しの存在である猫が、癒されるほどの癒しを提供したい、カフェよだれの王子にはそんな想いが込められています。メニューには、パンケーキやサンドイッチ、ハンバーガーなどがあります。おすすめは、ハニーハニーローストビーフサンドです。ボリューム感があり、ほのかにハチミツの香りもして、一番人気のメニューです。テイクアウトにも対応しているので、お気軽に足を運んでみてください。"},
  {"id":267,"city":"北中城村","category":"飲食店","article_id":[267],"voice":"琉京甘味サンスーシィは、北中城村にある、沖縄と京都の食材を使ったカフェです。この店では、沖縄と京都のコラボレーションや、沖縄にいながら京都を感じられることを、テーマとしています。フードメニューには、京きつねうどんや、親子丼などがあります。また、スイーツには琉京クリームあんみつや、抹茶と黒糖のゼリーなどの、和スイーツがあります。テイクアウトには、様々な種類のロールケーキが用意されています。他では味わえないスイーツやフードの数々を、ぜひご自身の目で、お確かめになってはいかがでしょう。"},
  {"id":268,"city":"糸満市","category":"雑学","article_id":[268],"voice":"糸満ハーレーは、糸満市で毎年、5月下旬から6月頃に行われる伝統行事です。ハーレーは、約600年前に中国から伝わったとされています。爬竜船を漕ぎ、競い合うことで、航海の安全や豊漁を祈願するものです。ハーリーとも言われます。他の地域で行われるハーレーは、シーズンの日曜日や、祝日に多く行われています。ですが糸満ハーレーは、伝統を重んじ、旧暦の5月4日に毎年行われています。"},
  {"id":269,"city":"八重瀬町","category":"観光スポット","article_id":[269],"voice":"ギーザバンタは、沖縄本島南部の八重瀬町に位置する、標高40メートルある断崖絶壁です。太平洋に面した海が一望できる絶景スポットで、あまり知られていない穴場スポットにもなっています。海に落ちる滝が見られる場所でもあり、潮が引いている間は、下から滝を見上げることも出来ます。滝と海を両方見ることが出来る、貴重な場所です。そんな絶景が見られるギーザバンタですが、実は悲しい歴史もあります。沖縄戦の南部戦線で、米軍に追い詰められた人々が、ここから身を投げたとも言われています。"},
  {"id":270,"city":"与那原町","category":"観光スポット","article_id":[270],"voice":"マリンタウンゴルフは、与那原町にあるゴルフ場です。県内で唯一ネットが無く、大自然に向かって思い切り打つことが出来ます。施設は大まかに、ゴルフレンジと、ショートコースの2つに分けられます。ゴルフレンジは、距離が300ヤードあり、ネットが無く開放的です。ショートコースは、平均約100ヤードほどの全10ホールからなるコースです。初めての人でも気軽に楽しめるホールがあり、初心者の方にもおすすめです。個人に合わせたレッスンもおこなっていて、初心者から上級者まで満足できるゴルフ場です。"}
]